posts_json=[{
    "id": "0",
    "url": "/resource_room/notices-dosolnoin/life1",
    "title": "10월 12일 어르신 체험활동 나들이 안내",
    "content":"어르신들이 가을철을 맞이하여 롯데백화점 봉사단 선생님들과 함께 아래와 같이 나들이를 다녀오실 계획입니다. 참고하시어 당일날 어르신들의 옷차림 및 개인물품관리(지팡이, 스틱, 모자, 운동화 등)에 신경써주시 바랍니다. — 아 래 — 행 사 명 : 허브스쿨 체험활동 일 시 : 2011. 10. 12(수) 10:00 ~ 15:00(300분) 장 소 : 대전광역시 중구 정생동14-3번지 허브스쿨(http://www.herbschool.kr ) 내 용 허브비누만들기 체험 밤줍기체험 점심식사(닭백숙) 기타 문의사항은 ☎ 042)528-1080 김주홍 으로 연락주시기 바랍니다.",
},{
    "id": "1",
    "url": "/resource_room/notices-dosolnoin/life2",
    "title": "10월 주간보호 어르신 이/미용서비스 안내",
    "content":"10월 이미용 서비스를 아래와 같이 안내 해드리오니 아래 내용을 참고 하시어 참여바랍니다. — 아 래 — 일 시 : 2011. 10.18(화) 내 용 : 미용서비스(11:00~12:00), 목욕서비스(13:00~14:00) 대 상 : 주간보호 서비스 이용 어르신 중 희망자에 한함 전달사항 : 이·미용서비 이용을 희망하시는 보호자분들은 사전에 전화연락을 주시거나, 당일 이송선생님들을 통해 전달해주세요. 목욕서비스를 희망하시는 보호자께서는 어르신이 갈아입으실 여벌의 옷을 준비해서 보내주세요. 기타 문의사항 및 자세한 사항은 528-1080 으로 문의하여주세요.",
},{
    "id": "2",
    "url": "/resource_room/notices-hwaam/life1",
    "title": "신중탱화 동진보살 점안식 및 동안거 백일기도 안내",
    "content":"귀의삼보 하옵고, 불자님 각 가정에 부처님의 자비광명이 충만하시길 기원 드리며 금번 화암사에서는 이년 동안 신중단에 모실 동진보살상을 조성하여 이번에 모시고 점안식을 거행하게 되었습니다. 동진보살이란 신중님들 중에서도 가장 높은 분으로 위태천신이라고도 하며 불법을 수호하고 스님과 신도님들을 옹호하며 어려운 일이 있을 때마다 원하는 일을 이룰 수 있도록 도와주시는 역할을 하는 보살이십니다. 그동안 많은 분들이 동참하시어 이제 봉안하고 회향하게 되어 화암사가 더욱 사운이 창성하고 신도님들 가정에도 무장무애 하시길 축원합니다. 아울러 동안거 백일기도를 봉행하여 신도님들 가정에 불은이 충만하시고 선망부모, 원근친척 등 일체 영가님들의 극락왕생을 기원하며 위로는 제불보살님의 은덕이 충만하고 아래로는 고통 받는 모든 중생의 복덕이 있기를 발원하면서 불자님 가족의 건강과 하시는 일 모두 이루시길 축원드립니다. 신중탱화 동진보살 점안식 양 10월 29일(토요일)오전 10시 30분(음 10월 3일) 동진보살 복장에 동참하실 분은 미리 연락바랍니다. 백일기도 입재 : 불기2555년 양 11월 10일 (음 10월 15일) 백일기도 회향일 : 불기2556년 양 2월 6일 (음1월 15일) 기도비 : 일금십만원 영가위패접수 : 一位 오천원 시월 상달 3일간 신중기도는 동진보살 점안후 (양 29일) 입재해서 회향은 양10월 31일(음 10월 5일)에 있을 예정입니다.기도비는 일인 10kg 쌀 한포씩올립니다. 입금계좌 : 국민은행 740901-01-250239 백창기(화암사) 하나은행 634-910188-76307 백창기 농협 453011-56-138332 백창기 대한불교 조계종 화암사 사문 혜광 합장",
},{
    "id": "3",
    "url": "/resource_room/religious-life/dlf_1",
    "title": "2011-10-21-KBS다큐멘터리 대장경 특집 4부작 &#39;다르마&#39;",
    "content":"다음 천년을 위한 새로운 비전 “다르마”는 대장경의 가치를 문화재와 역사성으로만 조명하던 기존의 협소한 시각에서 탈피하고 한단계 더 나아가 콘텐츠의 가치를 재발견하는 다큐멘터리이다. 천년 전 경판에 새겨진 내용이 지금 여기, 우리나라뿐 아니라 전세계가 당면하고 있는 문제와 골칫거리 들을 해결할 수 있는 비전을 지니고 있음을 천명하는 다큐멘터리이다. 그리고 그 가치가 우리나라의 것만이 아니라 전지구적인 것을 드러내기 위해 기존 다큐멘터리와 다른 독특한 형식과 과감한 포맷을 사용했다. 노 내레이션 다큐멘터리 “다르마”는 성우의 해설 내레이션이 없는 다큐멘터리이다. 제작진의 자의적 해설과 과장을 배제하고 출연자의 육성과 현장음을 통해 보다 깊이있고 진실한 방법으로 의미를 전달하고 글로벌 트렌트에 부응한다. 새로운 형식 - 두 곳의 이야기가 교차되고 포개진다 대장경의 역사를 개괄하는 1편을 제외하고 2,3,4편은 지구 반대편 두 곳에서 벌어지는 이야기를 병렬적 으로 전개하며 두 곳의 이야기가 교차되는 독특한 형식을 시도했다. 두 곳을 연결짓고 씨줄과 날줄로 꿰매는 것은 고려대장경에서 인용된 질문과 대답들이다. 1편 에서는 버클리대 교수 루이스 랭카스터의 3D입체 대장경 프로젝트를 중심으로 전세계인들이 붓다의 최후를 기록한 고려대장경을 릴레이로 읽어가는 독특한 형식으로 대장경의 역사를 여행한다. 2편 에서는 미국 매사추세츠의 최신의학병원과 영국 런던 외곽의 불교사원을 넘나들며 질문한다. “어떻게 괴로움에서 벗어날 수 있습니까?” 3편 에서는 빅뱅실험이 벌어지는 유럽핵물리학 연구소 VS 4,100미터 고원의 티벳 불교수행처가 교차되며 하나의 질문이 던져진다 “우리는 어디에서 왔고 어디로 가고 있습니까?” 4편 에서는 오스트리아의 베네틱트 수도원 VS 지리산의 쌍계사가 아름다운 영상으로 포개진다. “완전한 행복은 어디에 있습니까?” 세계적인 영화음악가 류이치 사카모토의 음악 로 아카데미 영화음악상을 수상하고, , 등 할리우드에서 활약하고 있는 세계적 영화음악가 류이치 사카모토가 음악을 맡아 동양과 서양, 실험적인 컨템포러리와 클래식을 오가는 그의 음악세계를 새로운 형식의 다큐멘터리에 펼쳐놓는다. KBS 1TV 1편/ 붓다의 유언 (10월 15일 토요일 저녁 8시) 2편/ 치유 (10월 16일 일요일 저녁 8시) 3편/ 환생과 빅뱅 (10월 22일 토요일 저녁 8시) 4편/ 천국은 어디에 있는가 (10월 23일 일요일 저녁 8시) 제작진 기획 : 우종택 연출 : 윤찬규, 최근영 음악 : 류이치 사카모토",
},{
    "id": "4",
    "url": "/resource_room/notices-dosolnoin/life3",
    "title": "서구보건소연계 구강관리교육프로그램안내",
    "content":"저희센터에서는 지역의 저소득층 어르신들과 센터 주간보호 이용 어르신들을 대상으로 잇몸질환의 진행을 억제하고 치근면 우식예방 및 시린이 방지를 위한 노인불소도포․스케일링사업을 서구 보건소와 연계하여 아래와 같이 실시 하오니 많은 참여 바랍니다. — 아 래 — 프로그램명 : 지역 어르신 노인불소도포 ․ 스케일링 일 시 : 2011. 11. 3(목) 10:30 ~ 12:00 장 소 : 센터 프로그램실 대 상 자 : 지역주민 어르신(만 65세이상) 세부진행사항 시간 내용 세부프로그램 내용 비고 09:30 ~ 10:00 준비 - 프로그램 진행 및 재료준비 - 주의사항 전달 및 프로그램 진행일정 안내   10:00 ~ 10:30 대상자 - 대상자별 주의사항 전달 및 진료안내 - 특이사항 파악   10:30 ~ 11:20 프로그램진행 - 구강건강상태 점검 및 치료 - 불소도포, 스케일링 치아 혹은 틀니 세척   11:20 ~ 11:50 교육 - 치아 및 틀니 올바른 사용/관리방법 - 치주질환 질의응답   11:50 ~ 12:00 정리 - 프로그램 마무리 정리 및 인사  ",
},{
    "id": "5",
    "url": "/resource_room/religious-life/v2",
    "title": "2011년 화암사 김장나눔 행사",
    "content":"2011년도 독거노인 및 경로당 지원 김장나눔 행사를 실시하였습니다. 2011.11.18(금)~19(토) 현대오일뱅크 임직원 여러분 및 김장나눔행사에 참여해 주신 신도분들께 감사의 인사를 전합니다. 20111118-1 20111118-10 20111118-11 20111118-12 20111118-2 20111118-3 20111118-4 20111118-5 20111118-6 20111118-7 20111118-8 20111118-9",
},{
    "id": "6",
    "url": "/resource_room/notices-dosolnoin/life4",
    "title": "1월 나들이 일정안내",
    "content":"11월 나들이를 11.29(화)에 공주 풀꽃이랑 마을로 인절미체험 및 겨울맞이 나들이를 실시할 예정입니다. 아래 일정을 확인하시어 어르신이용에 참고해 주세요 ^^ 문의사항 ☎ 528 ~ 1080, 김주홍 — 아 래 — 프로그램명 : 11월 사랑나누기 나들이 “공주 풀꽃이랑마을” 일 시 : 2011. 11.29(화) 10:30 ~ 14:30 장 소 : 충남 공주시 정안면 고성리 풀꽃이랑마을(http://www.pulkkotirang.com/) 체 험 일 정 점심식사(추어탕,영양밥상) 군밤체험활동 및 나눔 인절미 만들기 체험활동 및 나눔 모든 체험활동 및 나들이는 실내에서 실시되오며 나들이 장소로 이동시 중간에 휴식을 취하여 무리가 가지 않도록 조치함. 날씨가 추워지고 있으므로 어르신들의 각별한 건강관리 부탁드립니다.",
},{
    "id": "7",
    "url": "/resource_room/notices-dosolnoin/life5",
    "title": "2011년 하반기 강사 간담회 안내",
    "content":"2011년도 하반기 주간보호 프로그램 강사님들과 함께 간담회를 진행합니다. 한해동안 어르신들을 위해 노력해주신 노고에 작은 감사의 마음을 전하고자 이번 감담회를 준비하였습니다. 저녁식사를 하시며 한해 특이사항 및 개선방안을 토의해보고, 내년도(2012) 원활한 프로그램진행을 위해 마련한 자리오니 아래 내용을 참고하시 많은 참여 참여부탁드립니다. — 아 래 — 행 사 명 : 2011년 하반기 강사간담회 일 시 : 2011. 12. 16(금) 18:00 ~ 20:00 장 소 : 버섯본가(내동점) T. 042)531~0920 내동 롯데아파트 육교, 현대오일뱅크 옆에 위치하고 (대전시 서구 내동 152-4) 문의사항은 528~1080 김주홍 으로연락주세요.",
},{
    "id": "8",
    "url": "/resource_room/notices-hwaam/life2",
    "title": "혜민스님 초청강좌 및 후원의 밤",
    "content":"“우리가 행복해 질 때까지” 혜민스님 초청강좌 및 후원의 밤 일 시 : 2011. 12. 28(수)/강좌(19:00∼21:00), 바자회(11:00∼21:00) 주요내용 : 기념식, 교양강좌, 공연(기타리스트), 바자회(농산물 판매, 커피시음회, 먹거리,다도,기념품제공 등) 장 소 : 도솔산 화암사 및 복지센터 문 의 : 도솔노인복지센터 ☎042)528-1080 혜민스님 소개 대전출생 학 력 하버드대학교 대학원 종교학 프린스턴대학교 대학원 종교학 박사 캘리포니아대학교 버클리캠프스 학사 경 력: 미국 햄프셔대학 종교학 교수 저 서: 젊은 날의 깨달음/하버드에서 출가 그리고 10년 시사저널/미디어리서치 공동조사 국내 30개 분야 지도자 1천 5백명 선정 주목되는 분야별 미래지도자 300인 한국방송공사(KBS)아침마당 출연 안형수 기타리스트 소개 1987년 제12회 한국 기타협회 콩쿨 대상 수상 1989년 제1회 대전일보 콩쿨대회 금상 수상 1991년 제1회 KBS 교향악단 협연자 선정 2001년 이후 Sony BMC와 &lt;마법의 성&gt;과 &lt;하얀 연인들&gt;발표 편곡 악보집도 발간 최근 새음반 &lt;사랑과 인사&gt;발매 송구영신 법회 및 성도재일 철야 기도 및 천등불사 한해를 마무리 하고 새해를 맞이하면서 부처님께서 성도 하신 날에 천개의 등불을 밝힌 동참금은 구정에 어려운 독거노인에게 전달 합니다(많은 동참 바랍니다). 양 12월 31일(토) 19시 1인 1등 : 만원",
},{
    "id": "9",
    "url": "/resource_room/references/dlf_1/Za9NWJ1atl.hwp",
    "title": "2011-12-09-1_치매어르신과의 대화법",
    "content":"본 자료를 공유하시어 치매어르신들의 케어에 작은 도움이 되었으면 좋겠습니다. 케어에 대한 상담 및 문의사항은 상담게시판 혹시 528-1080으로 문의주세요. 관련파일",
},{
    "id": "10",
    "url": "/resource_room/references/dlf_2/lo0Vmljesm.pdf",
    "title": "2011-12-09-2_치매예방관리",
    "content":"본 자료를 공유하시어 치매어르신들의 케어에 작은 도움이 되었으면 좋겠습니다. 케어에 대한 상담 및 문의사항은 상담게시판 혹시 528-1080으로 문의주세요. 관련파일",
},{
    "id": "11",
    "url": "/resource_room/references/dlf_3/2Royked5vW.hwp",
    "title": "2011-12-09-3_치매노인과 사례관리",
    "content":"본 자료를 공유하시어 치매어르신들의 케어에 작은 도움이 되었으면 좋겠습니다. 케어에 대한 상담 및 문의사항은 상담게시판 혹시 528-1080으로 문의주세요. 관련파일",
},{
    "id": "12",
    "url": "/resource_room/references/dlf_4/truJn0itE0.hwp",
    "title": "2011-12-09-4_치매 케어복지론",
    "content":"본 자료를 공유하시어 치매어르신들의 케어에 작은 도움이 되었으면 좋겠습니다. 케어에 대한 상담 및 문의사항은 상담게시판 혹시 528-1080으로 문의주세요. 관련파일",
},{
    "id": "13",
    "url": "/resource_room/references/dlf_5",
    "title": "2011-12-09-5_치매자료실 이용관련 안내",
    "content":"본 자료들은 치매어르신들의 이해와 예방 케어를 위해 게시한 자료입니다. 공개자료이오니 열람하시어 치매에 대한 보다 나은 이해와 정보제공을 목적으로 하고 있습니다. 기타 저작권 및 유해자료에 대해서는 권고를 해주시면 즉각적으로 시정하도록 하겠습니다. 필요하신 자료가 있으시면 상담게시판을 이용하여 자료를 요청해주세요. 성심성의껏 자료를 구하여 올려드리겠습니다. 올바른 치매의 이해와 케어를 위해 도솔노인복지센터가 앞장서겠습니다.",
},{
    "id": "14",
    "url": "/resource_room/notices-dosolnoin/life6/resource_room/notices-dosolnoin/files/1%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 1월 프로그램 계획 및 식단표",
    "content":"1월 프로그램 계획 및 식단입니다.",
},{
    "id": "15",
    "url": "/resource_room/notices-dosolnoin/life7",
    "title": "한국치매가족협회 치매케어 DVD 가이드북 신청 안내",
    "content":"&lt; 치매케어 DVD 및 가이드북 신청 안내&gt; 본 협회는 2010년도에 이어 올 해에도 생명보험사회공헌재단의 지원으로 가정과 시설에서 치매환자에 대한 올바른 지식을 가지고, 치매환자들의 문제 행동에 대한 적절한 대처방법을 제시하는 DVD”안개속의 추억”과 가이드북 “치매 케어의 새로운 길”을 제작하여 무료로 배포하고자 하오니 아래 내용에 따라서 신청하여 주시기 바랍니다. — 아 래 — 신청기간 : 2011.12. 27(화) ~ 2012.1.10(화)까지 신청접수 : E-mail 또는 팩스 E-mail: afcde01@unitel.co.kr 팩스 : 02-424-9963 등기로 발송되오니, 주소와 연락처를 정확히 기재하여 주시기 바랍니다 !!! 신 청 서: 첨부파일 배포는 신청 마감 후, 일괄 등기발송됩니다.^^* (1월 중순 등기발송 예정입니다.) 문의 한국치매가족협회 사무국 02-431-9963 기타 자세한 사항은 한국치매가족협회 (http://www.alzza.or.kr) 공지사항을 참고해주시고요. 신청서 작성방법 및 기타문의는 본 센터 T.042)528-1080 로 해주시기 바랍니다. 많은 신청과 정보제공으로, 보호자들의 치매케어 및 이해에 보다 많은 정보 제공이 이루어 졌으면 좋겠습니다.",
},{
    "id": "16",
    "url": "/resource_room/references/dlf_6",
    "title": "2012-01-09-6_치매환자 관리",
    "content":"본 자료를 공유하시어 치매어르신들의 케어에 작은 도움이 되었으면 좋겠습니다. 케어에 대한 상담 및 문의사항은 상담게시판 혹시 528-1080으로 문의주세요.",
},{
    "id": "17",
    "url": "/resource_room/notices-hwaam/life3",
    "title": "화암사 일요정기법회 개시",
    "content":"삼보 귀의 하옵고 불자님들 가정에 불은이 충만하시길 축원합니다. 아뢰올 말씀은 무진년 일요정기법회를 봉행 하오니 두루 동참 하시어 불자님들의 가정에 행복과 건강 그리고 하시고자 하는 모든 일이 원만히 성취 되시길 기원합니다.",
},{
    "id": "18",
    "url": "/resource_room/notices-dosolnoin/life8/resource_room/notices-dosolnoin/files/2%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 2월 프로그램 계획 및 식단표",
    "content":"2월 프로그램 계획 및 식단입니다.",
},{
    "id": "19",
    "url": "/resource_room/references/dlf_7",
    "title": "2012-01-09-7_낙상예방을 위해",
    "content":"낙상 예방 낙상예방 환경 정비 ◦ 노인생활 공간 공통사항 늘어진 줄이나 전기줄, 바닥 여기저기에 있는 방석이나 카펫을 치운다. 부득이 방바닥에 양탄자나 이불을 깔아야 한다면 가장자리를 잘 고정시킨다. 전화기, 의자나 탁자 등 조그만 가구는 되도록 벽 쪽 익숙한 장소에 둔다. 바닥재는 덜 미끄럽고, 탄성이 있어 넘어졌을 때의 충격을 흡수할 수 있는 재질을 이용하는 것이 좋다. 낙상 위험이 있는 장애물, 문턱 등 단차를 없애거나, 되도록 낮게 한다. 가구는 모서리가 둥근 형태의 것을 사용하고, 벽 및 가구 표면에는 뾰족한 못 등 날카로운 것이 없어야 한다. 모서리가 곡선으로 처리된 가구를 사용하거나, 모서리 쿠션, 모서리방지 안전 가드 등을 부착한다. 누워있거나, 잠든 동안에는 항상 침대난간을 올려 고정해둔다. 바닦에 물이 떨어진 경우, 즉시 물기가 전혀 없을 때까지 닦는다. 깨지기 쉬운 물건, 위험한 것들을 보관해두는 보관함 및 캐비닛을 설치하고 노인들이 열지 못하도록 잠금장치를 한다. ◦ 의복 및 신발 착용 날씨가 추울 때는 가벼운 옷을 여러겹 겹쳐 입어, 몸을 움추려 균형감각이 저하되지 않도록 한다(적정온도 및 습도 : 18 ∼ 22℃ / 40 ∼ 70%). 슬리퍼나 바닥이 미끄러운 신발은 신지 않는다. 되도록 미끄럼방지 양말을 신는다. 굽이 낮고, 폭이 넓으며, 미끄럽지 않은 고무바닥, 뒤가 막힌 신발을 신는다. 보행에 어려움이 있을 경우, 보행(보조)차나 지팡이 등을 사용하도록 한다. ◦ 조명 활용 실내 적정조도 : 200∼300 Lux 유지 거실과 계단, 현관, 화장실은 항상 환하게 밝혀 두거나, 사람이 있을 때만 켜지는 센서 등을 설치한다. 자다가 한밤중에 일어날 때 켤 수 있도록, 잠자리 옆에 미등을 마련해 둔다. ◦ 화장실 벽과 변기 근처에 안전손잡이를 설치한다. 욕조 안과 욕실 바닥에 미끄러지지 않도록 방수용 테이프를 붙이거나, 미끄럼방지액을 도포한다. 노인의 방은 별도의 세면대와 목욕탕이 마련되어 있거나, 되도록 가까이 있는 것이 좋다. ◦ 부엌 싱크대나 가스렌지 근처 바닥에는 미끄러지지 않도록 고무매트를 깔아놓는다. 물을 엎지른 경우에는 즉시 닦는다. 낙상시 처치 ◦ 노인이 낙상을 했을 경우 당황하지 말고 노인을 안정시킨다 ◦ 노인이 낙상한 상황을 눈으로 확인하지 못했다면 의사를 표현할 수 있는 경우 상 황을 묻고, 무리하지 않고 가장 편안한 상태로 있게 한다. ◦ 통증이 심한 경우 억지로 구부리거나 펴려고 하지 않는다. ◦ 요양보호사는 간호사 등 응급보고체계 윗 단계로 보고한다. ◦ 가장 가까운 가족 및 보호자에게 사고 사실을 반드시 알린다. ◦ 간호사는 출혈이 있으면 지혈하고, 환부를 부목 등으로 고정하고, 되도록 신속히 의료기관으로 옮긴다.",
},{
    "id": "20",
    "url": "/resource_room/notices-hwaam/life4/resource_room/notices-hwaam/files/20120227TXA76nVb7I.pdf",
    "title": "윤달 49일간 생전 예수재 기도 안내",
    "content":"윤달 49일간 생전 예수재 기도 안내 안내문",
},{
    "id": "21",
    "url": "/resource_room/religious-life/dlf_2/I8W6drNl0Y.hwp",
    "title": "2012-2-27-숲 관련 교육",
    "content":"관련파일",
},{
    "id": "22",
    "url": "/resource_room/religious-life/dlf_3/W6W1hF450P.hwp",
    "title": "2012-2-27-진실성 있는 서원이 필요하다",
    "content":"관련파일",
},{
    "id": "23",
    "url": "/resource_room/notices-dosolnoin/life9",
    "title": "3월 1일 주간보호센터 휴관안내",
    "content":"3월 1일은 삼일절 국경일으로 인하여 주간보호센터를 휴관 합니다. 보호자 및 이용자 여러분께서는 참조하시기 바랍니다.",
},{
    "id": "24",
    "url": "/resource_room/religious-life/dlf_4/I8a5kt4sJ4.hwp",
    "title": "2012-2-28-한국의 불교는 지금 어디있는가",
    "content":"관련파일",
},{
    "id": "25",
    "url": "/resource_room/notices-dosolnoin/life10/resource_room/notices-dosolnoin/files/3%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 3월 프로그램 계획 및 식단표",
    "content":"3월 프로그램 계획 및 식단입니다.",
},{
    "id": "26",
    "url": "/resource_room/religious-life/dlf_5/tRE1Iw0DPl.hwp",
    "title": "2012-3-5-불교정신 깃든 황룡사 복원 기대한다",
    "content":"관련파일",
},{
    "id": "27",
    "url": "/resource_room/religious-life/dlf_6/QO2bKSlYTc.hwp",
    "title": "2012-3-13-2012년 선거와 시민정치운동",
    "content":"관련파일",
},{
    "id": "28",
    "url": "/resource_room/religious-life/dlf_7/tIPmmMCbBF.hwp",
    "title": "2012-3-13-생전 예수재는 윤달에만 지낸다",
    "content":"관련파일",
},{
    "id": "29",
    "url": "/resource_room/religious-life/dlf_8/PHvpcnNYDn.hwp",
    "title": "2012-3-13-생전 예수재의 의미",
    "content":"관련파일",
},{
    "id": "30",
    "url": "/resource_room/notices-dosolnoin/life11/resource_room/notices-dosolnoin/files/4biw71g2e8.hwp",
    "title": "아름다운 풍경입니다.",
    "content":"아름다운 풍경입니다.",
},{
    "id": "31",
    "url": "/resource_room/religious-life/dlf_9/U1hJQty0hs.hwp",
    "title": "2012-3-20-법정스님 좋은 말씀",
    "content":"관련파일",
},{
    "id": "32",
    "url": "/resource_room/religious-life/dlf_10/YzW1PK6kqE.hwp",
    "title": "2012-3-20-창의적 체험 활동 활용해서 새 포교지평 열어야",
    "content":"관련파일",
},{
    "id": "33",
    "url": "/resource_room/religious-life/dlf_11/fjkH8WvcJI.hwp",
    "title": "2012-3-26-생명 평화 1000일 결사 동참 기대",
    "content":"관련파일",
},{
    "id": "34",
    "url": "/resource_room/notices-dosolnoin/life12/resource_room/notices-dosolnoin/files/4%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 4월 프로그램 계획 및 식단표",
    "content":"4월 프로그램 계획 및 식단입니다.",
},{
    "id": "35",
    "url": "/resource_room/religious-life/dlf_13/j4onfiAZAF.hwp",
    "title": "2012-4-12-손가락질 받는 이름",
    "content":"관련파일",
},{
    "id": "36",
    "url": "/resource_room/religious-life/dlf_14/CaSKCgTnSG.hwp",
    "title": "2012-4-12-혜민 스님 광고 출연료 소외이웃에 전액기부",
    "content":"관련파일",
},{
    "id": "37",
    "url": "/resource_room/references/dlf_10/uzmsoptm35.hwp",
    "title": "2012-04-16-10_&lt;대전ㆍ충남 요양시설 어디가 괜찮나&gt;",
    "content":"대전ㆍ충남 요양시설 어디가 괜찮나   관련파일",
},{
    "id": "38",
    "url": "/resource_room/references/dlf_8/QZPdTLWQaQ.hwp",
    "title": "2012-04-16-8_&lt;요양병원 연간 진료비 6년 간 13배 급증&gt;",
    "content":"요양병원 연간 진료비 6년 간 13배 급증   관련파일",
},{
    "id": "39",
    "url": "/resource_room/references/dlf_9/3HzNH6GU2Z.hwp",
    "title": "2012-04-16-9_&lt;우후죽순 요양병원 건강보험공단 재정에 심각한 부담&gt;",
    "content":"우후죽순 요양병원 건강보험공단 재정에 심각한 부담   관련파일",
},{
    "id": "40",
    "url": "/resource_room/religious-life/dlf_15/Kl6ck6Lg6B.hwp",
    "title": "2012-4-16-자살하지 않는 사회 만들어야",
    "content":"관련파일",
},{
    "id": "41",
    "url": "/resource_room/references/dlf_11/MUBqRxR7QU.hwp",
    "title": "2012-04-20-11_&lt;난폭했던 할머니, 꽃을 보면 웃는다&gt;",
    "content":"난폭했던 할머니, 꽃을 보면 웃는다   관련파일",
},{
    "id": "42",
    "url": "/resource_room/notices-dosolnoin/life13/resource_room/notices-dosolnoin/files/5%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 5월 프로그램 계획 및 식단표",
    "content":"5월 프로그램 계획 및 식단입니다.",
},{
    "id": "43",
    "url": "/resource_room/references/dlf_12/hPwNuys6SJ.pdf",
    "title": "2012-05-12-12_노인자살예방 관련 안내 가이드북",
    "content":"노인자살예방 관련 안내 가이드북   관련파일",
},{
    "id": "44",
    "url": "/resource_room/notices-dosolnoin/life14/resource_room/notices-dosolnoin/files/6%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 6월 프로그램 계획 및 식단표",
    "content":"6월 프로그램 계획 및 식단입니다.",
},{
    "id": "45",
    "url": "/resource_room/references/dlf_13",
    "title": "2012-06-06-13_욕창예방",
    "content":"▶ 목 적 욕창은 신체 모든 부위에 발생할 수 있고 일단 발생되면 치료가 어려우므로 욕창을 예방하여 정상 피부상태를 유지하는 것이 중요하다. ▶ 방 법 피부를 깨끗이 유지한다. 에어 매트리스를 사용한다. 2시간 간격으로 체위를 변경한다. 관절의 최대운동범위(Range of Motion) 운동을 한다. 호발 부위에 베게를 대어주며 자주(적어도 4시간)마사지를 하여 혈액순환을 돕 는다. 시트의 구김살과 부스러기 등으로 인한 자극을 줄이기 위해 침상은 항상 주름 이 없도록 팽팽하게 펴주고 청결을 유지한다. 신체의 한 지점에 대한 지나친 압력 편중을 감소시키기 위해 환자 상태에 따라 체위를 자주 변경시켜준다. 충분한 단백질과 비타민 C를 공급하고 적당한 수분을 섭취하며 칼로리가 많은 음식을 준다 천골부·미골부는 소변과 대변으로 더럽혀 지지 않도록 즉시 닦아주고, 주위를 부드럽게 마사지 해준다. 손상 받은 피부에 피부 보호 연고나 스프레이를 뿌린다. 발적된 부위가 있으면 윤활제를 사용하여 마사지 해준다. 마비된 부분은 부딪치거나 미끄러지거나,넘어지거나,비벼지거나,뜨거운 물이나 음식이 쏟아지는 등의 상해로부터 보호한다. 압박감을 나타내는 저릿저릿함과 변색된 피부 등이 있는지 살펴본다. 가능하면 침대 머리를 30도 이하로 유지하여 쏠림을 감소시킨다. 욕창 예방의 필요성과 피부 관리에 대해 전반적인 사항을 환자와 가족에게 교육 한다.",
},{
    "id": "46",
    "url": "/resource_room/religious-life/dlf_16/Bx9L2MVYIF.hwp",
    "title": "2012-6-7-불기 2546년 부처님 오신날 봉축 법요식",
    "content":"관련파일 불기 2546년 부처님 오신날을 맞이하여 도솔산 화암사에서는 사부대중 약 500명이 참석하여 성대하게 봉축 법요식 행사를 진행하였습니다. 모두가 어려운 시기여서 작년 만큼은 등을 달지는 못하였지만 부처님을 향한 마음은 더 높다고 생각을 합니다. 내년에는 모든일이 잘 되어서 많은 분들이 등불을 밝히는데 동참할 수 있기를 간절히 바라며, 불자님 가정 가정마다 항상 부처님의 가피가 함께 하시기를 기원드립니다. 성불하십시요.",
},{
    "id": "47",
    "url": "/resource_room/religious-life/dlf_17/CZj2ZSq3F1.hwp",
    "title": "2012-6-7-사랑의 쌀 108포를 전달",
    "content":"관련파일 우리 도솔산 화암사(혜광스님)에서는 불기 2546년(마음에 평화를 세상에 행복을)부처님 오신날을 맞이하여 서구 관내 어려운 이웃을 위해 사용해달며 사랑의 쌀 108포(4,320kg)을 서구청에 전달하였습니다. 전달 된 쌀은 각 동 주민센터를 통해 서구 관내 어려운 가정 108세대에 잘 전달되었습니다. 금번에 모아진 쌀은 스님을 비롯한 화암사 모든 신도분들이 어려운 이웃을 위해 좋은 일을 하자는 원을 세운 후 모두가 동참하여 이렇게 뜻 있은 일을 할 수가 있었습니다. 스님께서는 내년에는 더 좋은 일과 더 큰 일을 준비하고 있습니다. 관심 있는 여러분들의 많은 분들의 동참을 바랍니다.",
},{
    "id": "48",
    "url": "/resource_room/religious-life/dlf_19",
    "title": "2012-6-8-불기 2546년 부처님 오신날 맞이 제5회 도솔 어르신 경로잔치",
    "content":"도솔산 화암사에서는 부처님 오신날을 맞이하여 지역사회 어르신들을 위한 제5회 도솔 어르신 경로잔치를 진행하였습니다. 지역사회의 어르신 및 경로당 어르신 약 200여분이 참여하였으며 점심공양과 정성이 담긴 선물을 모두에게 전해 드렸습니다. 금년에는 큰 경로행사를 진행하지 못하였지만 그래도 여러분들의 도움으로 행사를 원만하게 진행하였습니다. 내년에는 더 알차고 다양한 경로행사를 준비하도록 하겠습니다. 1868272075_9GkxbLJ3_1-7 1868272075_Boju2kP5_1-1 1868272075_ENTdcIpv_1-8 1868272075_FBVi7SvL_1-4 1868272075_NGCtYZ2k_1-5 1868272075_NkZzgRsn_1-6 1868272075_OrkSsVb5_1-2 1868272075_Ub5wEvFI_1-9 1868272075_Uc6mNT52_1-3 1868272075_bq1ErMlG_1-11 1868272075_wYsS3NUx_1-10 1868272075_LPmRSVHy_2-6 1868272075_XZsepbck_2-3 1868272075_dwpQy6Fs_2-2 1868272075_gStDT2jF_2-4 1868272075_m3uDx95L_2-1 1868272075_rNGfVQOv_2-5",
},{
    "id": "49",
    "url": "/resource_room/religious-life/dlf_18",
    "title": "2012-6-8-불기 2546년 부처님 오신날 봉축 음악회",
    "content":"불기 2546년 부처님 오신날 맞이 안형수 키타리스트와 함께 한 봉축 음악회 관련 사진 입니다. 1868272075_9GkxbLJ3_1-7 1868272075_Boju2kP5_1-1 1868272075_ENTdcIpv_1-8 1868272075_FBVi7SvL_1-4 1868272075_NGCtYZ2k_1-5 1868272075_NkZzgRsn_1-6 1868272075_OrkSsVb5_1-2 1868272075_Ub5wEvFI_1-9 1868272075_Uc6mNT52_1-3 1868272075_bq1ErMlG_1-11 1868272075_wYsS3NUx_1-10",
},{
    "id": "50",
    "url": "/resource_room/notices-dosolnoin/life15/resource_room/notices-dosolnoin/files/7%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 7월 프로그램 계획 및 식단표",
    "content":"7월 프로그램 계획 및 식단입니다.",
},{
    "id": "51",
    "url": "/resource_room/religious-life/dlf_20",
    "title": "2012-7-5-혜민스님과 함께하는 마음치유 콘서트 사진",
    "content":"1868272075_0JjHQW2o_3-10 1868272075_2SVZnBDh_3-1 1868272075_37gMohc0_3-3 1868272075_70nJQCM9_3-2 1868272075_9w30iylG_3-4 1868272075_L5Y90H3C_3-12 1868272075_Nmu9IBPY_3-17 1868272075_Pt6g3dVu_3-7 1868272075_QsZSUwpK_3-11 1868272075_R5FlKNmi_3-18 1868272075_RHX6B5ho_3-14 1868272075_SiBwIMsj_3-9 1868272075_dDG1ea9E_3-13 1868272075_kMnNDUhm_3-16 1868272075_l0Cta1Uv_3-6 1868272075_ujaLvOyS_3-19 1868272075_xMdlYa8z_3-8 1868272075_xeEFB3gc_3-20 1868272075_ytbWC95A_3-5 1868272075_zb4tCP5v_3-15",
},{
    "id": "52",
    "url": "/resource_room/references/dlf_14/AzPiihxJ7j.hwp",
    "title": "2012-07-09-14_노인장기요양보험 등급 산정 완화됐어요.",
    "content":"노인장기요양보험 등급 산정 완화됐어요.   관련파일",
},{
    "id": "53",
    "url": "/resource_room/religious-life/dlf_21/5xOlQXzK45.hwp",
    "title": "2012-7-9-진화론 연기법처럼 부정할 수 없는 진리",
    "content":"관련파일",
},{
    "id": "54",
    "url": "/resource_room/religious-life/dlf_22/fJMFweIiD3.hwp",
    "title": "2012-7-20-한국 불교 세계화 희망을 품은 스마트 봉녕 ",
    "content":"관련파일",
},{
    "id": "55",
    "url": "/resource_room/notices-dosolnoin/life16/resource_room/notices-dosolnoin/files/8%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 8월 프로그램 계획 및 식단표",
    "content":"8월 프로그램 계획 및 식단입니다.",
},{
    "id": "56",
    "url": "/resource_room/notices-dosolnoin/life17/resource_room/notices-dosolnoin/files/9%EC%9B%94%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%EA%B3%84%ED%9A%8D%EB%B0%8F%EC%8B%9D%EB%8B%A8%ED%91%9C.hwp",
    "title": "도솔노인복지센터 9월 프로그램 계획 및 식단표",
    "content":"9월 프로그램 계획 및 식단입니다.",
},{
    "id": "57",
    "url": "/resource_room/references/dlf_15",
    "title": "2012-09-07-15_건강을 지키는 7가지 방법",
    "content":"기름진 음식에 술·담배까지… 소화기 질환은 식습관과 관련이 깊다. 최근의 대장암 증가 원인으로는 주로 육류나 기름진 음식이 꼽히는데, 이런 섭생은 대변이 장에 머무는 시간을 지연시키고 독성물질 분비를 촉진함으로써 장 점막세포를 손상, 변질시킨다. 이런 손상과 변화가 반복되면 점막세포가 용종을 거쳐 암으로 발전한다. 또 단백질은 암모니아와 아민 등의 부패물질로 분해되고, 고지방은 대장 내 유해세균을 증가시키는데, 이 중 대장균·박테로이데스·클로스트리디움 등의 유해세균이 장염과 궤양 등 대장질환을 일으키고, 혈액 속에서 발암물질을 만들어 대장암을 유발한다. 술과 담배, 불에 탄 단백질, 염장식품 등도 주의해야 한다. 외면 당하는 곡물·채소류 변비를 막고 장운동을 활발하게 하는 데는 김·다시마 등 해조류와 콩·보리 등의 곡물류, 사과·알로에·자두·당근 등 과채류가 좋다. 이런 식품군에는 섬유소가 많기 때문이다. 섬유소는 영양소는 아니지만 다량의 수분을 흡수, 대변의 양을 많고 부드럽게 만들어 변비를 예방한다. 장에는 물이 보약 대변의 약 70%는 수분이고 나머지가 음식물 찌꺼기와 장내 세균이다. 때문에 수분 공급은 배변과 장 건강에 큰 영향을 미친다. 물을 많이 마시면 대변의 수분이 흡수돼 생긴 변비에 효과적이다. 특히 잠자리에서 땀을 많이 흘리는 사람은 아침에 탈수가 오기 쉬우므로 기상 후 물을 한 컵씩 마시면 좋다. 사람은 1일 1.5∼2ℓ 정도의 수분을 필요로 한다. 국 등 음식을 통해 섭취하는 수분을 제외하고도 하루 4∼5잔 정도의 물을 마셔주면 장운동에 좋다. 밤참의 유혹 불규칙한 식사는 과식·폭식을 유발해 장내 세균에 의한 부패물질 생산의 원인이 되고, 이로 인해 장염과 궤양 등이 생기기 쉽다. 특히 밤참이 문제다. 장은 낮과 달리 밤에는 활동력이 떨어져 음식의 소화·흡수가 더디다. 따라서 밤 9시 이후에는 음식을 안 먹는 것이 좋으며, 식사가 늦어지면 미리 김밥 등 간식을 먹어 공복감을 해소하면 과식·폭식을 피할 수 있다. 저녁은 채식 위주로 간단히 먹는 게 좋고, 아침 식사는 거르지 않아야 대장의 연동운동을 촉진, 배변을 원활하게 한다. 화장실 장기 체류? 음식물이 십이지장·소장을 거쳐 대장 끝으로 옮겨갈 수 있는 것은 연동운동 때문인데, 이 운동이 원활해야 쾌변이 된다. 변비는 이런 연동운동이 원활하지 못하다는 신호이자 장 건강을 해치는 주범이다. 변비를 예방하려면 바른 식습관과 함께 배변시간이 10분을 넘지 않도록 해야 한다. 배변 중 습관적으로 신문·잡지를 읽는 것은 좋지 않다. 또 배변욕이 느껴지면 즉시 배변하는 습관을 들여야 한다. 반복해서 변을 참다 보면 변비가 오기 쉽다. 배변에 가장 좋은 시간은 아침식사 직후. 위에 음식이 들어가면 결장이 운동을 시작해 S상 결장에 쌓여 있던 배설물이 직장으로 옮겨간다. 이 때 자극이 대뇌에 전달돼 배변욕을 느끼는데, 아침식사 직후 이 느낌이 가장 강하다. 따라서 아침식사 후에는 배변욕을 안 느끼더라도 화장실에 가는 것이 좋다. 변을 계속 참으면 대장의 감각이 마비돼 나중에는 배변욕을 느낄 수 없게 된다. 설사·변비가 오락가락 지사제나 변비약도 조심해야 한다. 변비나 설사 증상이 있을 때마다 약을 먹으면 나중에는 약효가 크게 떨어져 약의 복용량을 늘려야 하는 악순환으로 대장에 큰 위험을 초래할 수 있다. 약물이 대부분 장내 유익균을 죽이고 유해 세균과 부패물질을 늘리기 때문이다. 또 변비약을 지속적으로 복용하면 체내 칼륨이 빠져나가 장운동이 무력해져 오히려 변비를 유발하기도 한다. 내시경, 겁나서 못한다? 대부분의 소화기질환은 예방이 가능하기 때문에 건강을 잃기 전에 정기적인 검사를 통해 예방하거나 조기에 치료하는 것이 현명하다. 별다른 증상이 없더라도 40대 이후라면 위내시경은 1년마다, 대장내시경은 5년마다 하는 것이 좋다. [출처: 네이버뉴스]",
},{
    "id": "58",
    "url": "/resource_room/references/dlf_16/MSUZBoqBce.pdf",
    "title": "2012-09-07-16_노인학대예방 안내 교육 소책자",
    "content":"일반노인용 노인학대예방교육 소책자 “노인학대! 신고부터 예방까지” 입니다.   관련파일",
},{
    "id": "59",
    "url": "/resource_room/notices-dosolnoin/life19",
    "title": "2012-09-11-3_혜민스님 초청강연회 및 후원의 밤 행사",
    "content":"2011.12.28(수) / 바자회(11:00~21:00), 강연회(19:00~21:00) 혜민스님 초청강연회 및 후원의 밤 행사에 참여해 주신 많은 분들에게 감사의 인사를 전합니다. 화암사 불사이래 최대의 인원이 참여하여 이번행사가 진행되였습니다. 바자회 수익과 후원금은 지역의 소외된 이웃과 독거노인들이 따뜻한 겨울을 날 수 있도록 사용하겠습니다. 다시한번 바쁘신 와중에도 참여해 주시고 봉사해주신 많은 분들께 감사의 인사를 전합니다. 2070192621_0axpdP9C_6-4 2070192621_0gBjEMsm_6-1 2070192621_1s8FhCuI_6-10 2070192621_MWYmA4uL_6-6 2070192621_MYN5i8zH_6-9 2070192621_UNdlo6w9_6-7 2070192621_WxZ7GHLg_6-5 2070192621_f2TygYe7_6-8 2070192621_rhJR2lV8_6-2 2070192621_rv8tFQaB_6-3",
},{
    "id": "60",
    "url": "/resource_room/notices-dosolnoin/life20",
    "title": "2012-09-11-4_2011년 화암사 김장나눔 행사",
    "content":"  2011년도 독거노인 및 경로당 지원 김장나눔 행사를 실시하였습니다. 2011.11.18(금)~19(토) 현대오일뱅크 임직원 여러분 및 김장나눔행사에 참여해 주신 신도분들께 감사의 인사를 전합니다. 2070192621_3s0GnHzO_4-7 2070192621_Ad73ieyu_4-2 2070192621_Ej1xr0oI_4-6 2070192621_FWY0xsyu_4-11 2070192621_LopyzFlN_4-10 2070192621_NMF1lePI_4-8 2070192621_RYfS5mEL_4-4 2070192621_RjKd53os_4-3 2070192621_j73xJue0_4-9 2070192621_kIjah2sC_4-1 2070192621_oq89yGzX_4-5 2070192621_sHqIdO5J_4-12",
},{
    "id": "61",
    "url": "/resource_room/religious-life/ceremony_2",
    "title": "기무사령부 초청법회",
    "content":"2011.10.23.(일) 서울 기무사령부 통일 호국사에 초청법회를 다녀오셨습니다. 아름다운 경치와 청명한 가을날씨에 여러 신도분들과 군부대 장병들과의 좋은시간을 함께하는 자려였습니다. 1868272075_GZKuIp4T_2-1 1868272075_K9sOelEk_2-3 1868272075_PRsSdpgA_2-5 1868272075_UqC5GZKl_2-9 1868272075_a30lEm1T_2-8 1868272075_flRecgGO_2-2 1868272075_sk67nY0E_2-6 1868272075_wmX3n94z_2-7 1868272075_yTH0GNn1_2-4",
},{
    "id": "62",
    "url": "/resource_room/religious-life/ceremony_3",
    "title": "신중탱화 동진보살 점안식",
    "content":"도솔산 화암사 개원 4주년을 맞이하여 신중탱화 동신보살 점안식을 거행하였습니다. 많은 신도분들이 동참하여 주셔서 뜻깊은 자리가 되었습니다. 1868272075_9ApuegfC_3-8 1868272075_E9Bk38fd_3-7 1868272075_N0LyPcDU_3-5 1868272075_QmvikdNH_3-6 1868272075_WsOrkZY7_3-3 1868272075_ZnVmhM1w_3-2 1868272075_fCANXvDV_3-4",
},{
    "id": "63",
    "url": "/resource_room/religious-life/ceremony_4",
    "title": "2011년 동지기도법회",
    "content":"2011.12.22(목) 동지기도 법회가 있었습니다. 많은 신도분들이 법회에 참여를 해주시고, 맛있는 팥죽도 나누어 먹었답니다. 무료급식을 실시하여 지역의 독거노인들도 방문하시어 팥죽을 함께나누는 귀중한 시간이 되었습니다. 1868272075_BjkOU6uL_5-6 1868272075_P8Bd1IQq_5-3 1868272075_QjGmSouy_5-7 1868272075_YPVenvbx_5-1 1868272075_iYxJdZCF_5-4 1868272075_wC7nrhjG_5-5",
},{
    "id": "64",
    "url": "/resource_room/religious-life/v1",
    "title": "롯데백화점 봉사단 활동사진",
    "content":"2011.10.12 (수) 롯데백화점 봉사단과 함께 허브스쿨로 체험학습나들이를 다녀왔습니다. 어르신 나들이에 봉사를 나와주신 롯데백화점 봉사단 선생님들에게 진심으로 감사드리며, 앞으로도 지속적인 관심과 참여 부탁드립니다.^^ 20120911-1 20120911-2 20120911-3 20120911-4 20120911-5 20120911-6 20120911-7",
},{
    "id": "65",
    "url": "/resource_room/religious-life/ceremony_1",
    "title": "불기2555 부처님 오신날",
    "content":"불기 2555년 부처님 오신날 법회를 진행하였습니다. 1868272075_J4COWd0S_1-1 1868272075_KwjIGHFe_1-3 1868272075_jSui5qOR_1-2",
},{
    "id": "66",
    "url": "/resource_room/notices/life21",
    "title": "도솔노인복지센터 10월 프로그램 계획표",
    "content":"2012. 10.01∼10.31. –도솔노인복지센터–",
},{
    "id": "67",
    "url": "/resource_room/notices-hwaam/life5",
    "title": "마음치유와 명상강좌",
    "content":"마음치유와 명상강좌",
},{
    "id": "68",
    "url": "/resource_room/notices-dosolnoin/life22",
    "title": "도솔노인복지센터 11월 프로그램 계획표",
    "content":"",
},{
    "id": "69",
    "url": "/resource_room/notices-hwaam/life6",
    "title": "도솔노인복지센터 후원행사",
    "content":"도솔노인복지센터 후원행사",
},{
    "id": "70",
    "url": "/resource_room/notices-hwaam/life7",
    "title": "실습생 모집",
    "content":"도솔노인복지센터 동계 실습생 모집 모집인원 : 5~6명 모집제한: 한 학교 당 3인 이하 모집방법 : 선착순 접수 마감 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 2013.1.7 ~ 1.25 (3주간 : 120시간) + 1주 (4주간 : 160시간) 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "71",
    "url": "/resource_room/notices-dosolnoin/life23",
    "title": "도솔노인복지센터 12월 프로그램 계획표",
    "content":"",
},{
    "id": "72",
    "url": "/resource_room/notices-hwaam/life8",
    "title": "홍보동영상",
    "content":"홍보동영상 http://youtu.be/j5SnBkXZAFM",
},{
    "id": "73",
    "url": "/resource_room/notices-dosolnoin/life24",
    "title": "도솔노인복지센터 1월 프로그램 계획표",
    "content":"",
},{
    "id": "74",
    "url": "/resource_room/notices-hwaam/life9",
    "title": "도솔노인복지센터 후원행사(바자회)-사진자료",
    "content":"“나누는 기쁨, 함께하는 세상” 행사와 관련하여 도움을 주신 화암사 신도회 회장님 이하 신도(무량수회 및 거사회) 여러 후원자님, 봉사자님 등 모든 분들께 진심으로 감사를 드립니다. 감사합니다.^^(꾸벅) 3531329127_7b8qvuwQ_DSC_0900 3531329127_TIkjNv6Y_DSC_0986 3531329127_Tdszj7u3_DSC_0984 3531329127_dDxVSFkZ_DSC_0934 3531329127_fYl67Cza_DSC_0920 3531329127_ghuSL3p9_DSC_0980 3531329127_jRLn83pf_DSC_0950 3531329127_nDxLyodq_DSC_0964 3531329127_w4nhdqOH_DSC_0948",
},{
    "id": "75",
    "url": "/resource_room/notices-hwaam/life10",
    "title": "도솔노인복지센터 후원행사(바자회)-사진자료2",
    "content":"“나누는 기쁨, 함께하는 세상” 함께하신 모든 분들께 감사를 드립니다. 도움을 주신 모든 분들께 진심으로 깊은 감사를 드립니다. 특히, 유자차 만들기에 애써주신 보살님과 거사님들께 다시 한번 감사를 드립니다. ^^(꾸벅) 3531329127_7462hegk_DSC_1056 3531329127_LYK1Bsec_DSC_1024 3531329127_MAJGqEsT_DSC_1059 3531329127_Pv4GybHd_DSC_1067 3531329127_YT8I2Nyb_DSC_1050 3531329127_ZIKWjBw8_DSC_1000 3531329127_eTr8XuFg_DSC_1033 3531329127_k3fpqnvM_DSC_1001 3531329127_xlukYCDm_DSC_1032",
},{
    "id": "76",
    "url": "/resource_room/notices-dosolnoin/life25",
    "title": "도솔노인복지센터 2월 프로그램 계획표",
    "content":"",
},{
    "id": "77",
    "url": "/resource_room/notices-dosolnoin/life26",
    "title": "2013-02-13-1_2012년 후원행사(바자회) 사진 안내",
    "content":"  나누는 기쁨, 함께하는 세상 - 도솔노인복지센터후원행사(바자회) 일시 : 2012. 12. 1. (토) 10:00~21:00 장소 : 화암사 및 도솔노인복지센터 주요내용 : 전통사찰음식, 산사음악회, 바자회, 농산물직거래장터, 먹거리장터 운영 주최 : (사) 대전불교사회복지회, 도솔산 화암사 주관 : 도솔노인복지센터, 화암사 신도회 후원 : 대불청대전충남지구외 다수 도움을 주신 모든 분들께 진심으로 감사드립니다 ^6     SN207748 SN207797 SN207844 SN207895 SN207896",
},{
    "id": "78",
    "url": "/resource_room/notices-dosolnoin/life27",
    "title": "2013-02-13-2_2012년 독거노인 김장김치 자비나눔 후원행사",
    "content":"  사업명 : “2012년 독거노인 김장김치 자비나눔 후원행사” 목 적 (1) 법인이 운영하는 경로식당(무료급식)을 이용 하시는 어르신과 독거 노인들에게 지원될 맛있는 김장김치를 담금으로서 지역 어르신들의 겨울철 먹거리 제공. (2) 직원 및 지역 봉사단체와 함께 나눔의 행사를 진행함으로써 지역주민와 하나되는 복지 공동체를 형성하고, 경로효친사상을 고취시킨다. (3) 독거 어르신들께 직접 담은 맛있는 김치를 나누어 드림으로서 독거 어르신의 고독감 및 소외감을 감소시킨다. 사업내용 (1) 일 시 : 2012. 11. 19.(월) / 09:00 ~ 20(화) / 16:00 (2) 장 소 : 화암사 앞마당 및 주차장, 경로식당 (3) 대 상 : 법인 경로식당 이용 어르신, 독거어르신 (4) 행사참가자 : 법인 임직원, 자원봉사자(무량수회, 현대오일뱅크 충청호남본부) (5) 행사일정세부계획서 도움을 주신 현대오일뱅크 충청호남본부 임직원여러분, 화암사 신도회(무량수회) 여러분들께 진심으로 감사를 드립니다. 변동 주민자치센터를 통하여 어려우신 독거어르신들에게 월동김장김치가 잘 전달되었습니다.     SN207495 SN207531 SN207533 SN207548 SN207550 SN207554",
},{
    "id": "79",
    "url": "/resource_room/notices-dosolnoin/life28",
    "title": "2013-02-24-5_한방진료-광림한의원 진료 모습입니다.",
    "content":"언제나 큰 버팀목이 되어주시는 든든한 김정규원장님(유성 광림한의원 원장님) ! 늘 한결같은 마음으로 어르신들을 위하여 봉사하여 주심에 깊이 감사드립니다. 그리고 자원봉사를 해주는 대전대한의대 학생들에게도 감사를 드립니다. ^^ SN208995 SN208996 SN208997 SN208998 SN208999 SN209000",
},{
    "id": "80",
    "url": "/resource_room/notices-dosolnoin/life31",
    "title": "2013-03-02-6_무료급식 모습",
    "content":"경로식당 무료급식사업 진행 사진 입니다. (매주 화, 목, 토 - 주 3회 실시됩니다.) SN209100 SN209101 SN209102 SN209103 SN209104",
},{
    "id": "81",
    "url": "/resource_room/religious-life/ceremony_5",
    "title": "백일기도회향및 큰스님 법문",
    "content":"2013.2.24. (일) - 음력(1.15.) 백일기도 회향 및 큰 스님(법주사 무상 큰스님) 법문 5acd2f06714847fd6ea744ad5a10adb7_2V9v8rcSDaaNjeNX4v52LLoPJxv4U1w 5acd2f06714847fd6ea744ad5a10adb7_87hjJuJX 5acd2f06714847fd6ea744ad5a10adb7_UmEcEb83 5acd2f06714847fd6ea744ad5a10adb7_ijJf39n5GmooHk",
},{
    "id": "82",
    "url": "/resource_room/notices-dosolnoin/life32",
    "title": "2013-03-06-7_한방진료 - 이혜진 원장님편",
    "content":"이혜진 한의사 선생님과 대전대 한의학과 예비 한의사분들이 수고해 주셨습니다. 감사합니다.  SN209105 SN209106 SN209107",
},{
    "id": "83",
    "url": "/resource_room/notices-hwaam/life11",
    "title": "도솔노인복지센터 안드로이드 APP 출시",
    "content":"**도솔노인복지센터 안드로이드 APP 출시 ** 안드로이드 마켓에서 “도솔노인복지센터”, “도솔노인” 만 검색하시면 도솔노인복지센터 앱을 스마트폰에 설치하실 수 있습니다. 많은 이용 부탁드립니다. 3531329127_7462hegk_DSC_1056 3531329127_LYK1Bsec_DSC_1024 3531329127_MAJGqEsT_DSC_1059 3531329127_Pv4GybHd_DSC_1067 3531329127_YT8I2Nyb_DSC_1050 3531329127_ZIKWjBw8_DSC_1000 3531329127_eTr8XuFg_DSC_1033 3531329127_k3fpqnvM_DSC_1001 3531329127_xlukYCDm_DSC_1032 –&gt;",
},{
    "id": "84",
    "url": "/resource_room/forest/life1",
    "title": "숲과 함께하는 아름다운 동행사업 안내 - 소개(1)",
    "content":"사업개요 사 업 명: 숲과 함께하는 “아름다운 동행” 지원대상: 도솔노인복지센터 사업기간: 2013. 1. 1. ~ 2013. 12. 31.(12개월) 사업장소: 월평공원(대전시) 숲체험 교육장소: 도솔문화센터, 월평공원 야외행사장 사업내용 숲속 체험여행: 청소년, 일반성인 등을 대상으로 숲에 대한 기본교육, 숲속에서의 체험, 공작물 만들기, 네이쳐스포츠, 마음치유명상, 정화활동 등을 통하여 숲에 대한 이해 증진 및 면역력 향상 도모 함께 숲속으로: 치매어르신 또는 장애인을 자원봉사자(학생, 일반성인 등)와 1:1 매칭하여 함께 숲을 찾아 숲을 공부하고 즐기는 프로그램으로 자원봉사자와 질환어르신, 장애인과의 친밀도를 도모하고, 평소 숲을 찾기 어려운 보행약자에 숲을 즐길 수 있는 기회 제공 사업규모: 150회 / 3,820명 세부사업내역 체험교육 참가인원",
},{
    "id": "85",
    "url": "/resource_room/forest/life2",
    "title": "숲과 함께하는 아름다운 동행사업 안내 - 소개(2)",
    "content":"세부사업내역 체험교육 참가인원 장애인 : 대전광역시 장애인단체 총연합회 등과 연계 노인성 질환어르신 : 도솔노인복지센터 주․야간 보호 치매어르신 청소년(학생) : 시교육청 WE센터, 청소년상담지원센터, 청소년활동지원 센터와 연계 및 프로그램 참여 개별신청자 및 각급 학교와 연계 일반성인 : 도솔노인복지센터 대표 백창기(법명 혜광)가 주지로 있는 화암사의 신도 및 프로그램 참여 개별신청자 체험교육 주요내용 도솔문화센터 : 도솔노인복지센터 내 문화센터 숲속 교육장 : 월평공원 야외행사장(광장형 데크) 네이쳐 스포츠(6set) : 자연을 배경으로 자연의 도구를 이용해 만든 시설에서 무리가 되지 않는 신체 활동으로 치유의 숲 효과를 얻을 수 있으며 남녀노소가 이야기구조의 재미를 얻을 수 있는 야외 활동 QR코드 : 격자무늬 코드, 스마트폰으로 스캔하여 각종 정보 취득 숲속교육장(광장형 데크) 및 네이쳐 스포츠(6set), QR코드는 2011년 10월 완공 / 산림청(부여국유림관리소) 사업시행",
},{
    "id": "86",
    "url": "/resource_room/forest/life3",
    "title": "숲과 함께하는 아름다운 동행사업 안내 - 소개(3)",
    "content":"세부사업내역 체험교육 일정표: 학생 25명 – 매월 첫째주 토요일 교육 일정표: “숲 속 체험여행” (10:30~15:30) =&gt; 10:00~15:00 교육 일정표: “함께 숲속으로” 학생 40명 – 매월 셋째주 토요일 - 오전(10:00~12:00) 오후 프로그램(13:30~15:30) - 오전 또는 오후 선택",
},{
    "id": "87",
    "url": "/resource_room/forest/life4",
    "title": "숲과 함께하는 아름다운 동행사업 안내 - 소개(4)",
    "content":"교육장 현황 월평공원 야외행사장(숲속 교육장) 현황 위 치 : 서구 월평동 산36-1번지 일원(월평공원 내) 면 적 : 300㎡(15m×20m) / 2011.10 준공 특 징 : 도솔문화센터에서 도보 30~40분 거리에 위치하여 있으며, 목재테크와 일부 지붕 시공하여 숲해설, 기체조, 요가, 음악회 등을 자연환경과 가까운 숲에서 체험할 수 있는 공간 도솔문화센터(도솔노인복지센터 내) 위 치 : 서구 변동 254-415 면 적 : 553.46㎡ 주요시설 : 강의실, 다도실, 식당, 휴세실, 상담실, 주차장(15면) 월평공원 네이쳐스포츠 현황 위 치 : 서구 월평동 산36-1번지 일원(월평공원 내) 규 모 : 6set / 2011.10 준공 특 징 : 자연을 배경으로 자연의 도구를 이용해 만든 시설에서 무리가 되지 않는 신체활동으로 치유의 숲 효과를 얻을 수 있으며 남녀노소가 이야기구조의 재미를 얻을 수 있는 야외 활동 기대효과 산림의 기능과 역할에 대한 기초소양교육을 실시함으로써 숲에 대한 고마움을 스스로 깨닫게 하고, 숲을 가꾸고 아끼는 국민의식 확산에 기여 자연과의 조화로움 속에서 생명존중 의식과 아름다운 정서를 함양하여 미래지향적인 올바른 인성과 열린 사고 함양에 기여 이론중심의 수업에서 다양한 숲체험 프로그램으로 전환, 전문 숲해설가가 현장에서 실시하는 실질적 교육으로 질적 향상 도모 숲에서 건강을 찾고자 하는 이를 대상으로 다양한 숲치유 프로그램을 운영하여 숲의 치료와 완화 등 숲의 가치에 대한 인식 고취 치매어르신 숲체험 운영 프로그램 모델 개발",
},{
    "id": "88",
    "url": "/resource_room/forest/life5",
    "title": "함께 할 학생봉사자를 모집합니다.",
    "content":"재가노인복지시설 - 도솔노인복지센터(주간보호시설) ‘숲과 함께하는 아름다운 동행 사업’에 참여 할 학생(청소년)봉사자를 아래와 같이 모집합니다. 주요 봉사활동 모집 내용 [혜택] 봉사활동에 참여한 시간만큼 봉사활동 확인서 발급 봉사활동이 우수한 학생 선발하여 포상",
},{
    "id": "89",
    "url": "/resource_room/forest/life6",
    "title": "2013년 3월 숲체험 교육사업 일정표",
    "content":"",
},{
    "id": "90",
    "url": "/resource_room/forest/flf_10",
    "title": "2013-03-23-3월_13일_어르신과_함께하는_함께_숲속으로_프로그램_활동사진입니다.",
    "content":"어르신과 함께 숲속으로 나들이가 비오는 관계로 내부에서 진행되었으며 무량수회 자원봉사자분들과 함께 행복하고 즐거운 시간을 보냈습니다. SN209294 SN209307 SN209314 SN209319 e59449fc530523b9e351fb84c119fbe4_4FnBCESvQ8L",
},{
    "id": "91",
    "url": "/resource_room/forest/flf_11",
    "title": "2013-03-23-3월_16일_동심원과_함께하는_&quot;함께_숲속으로&quot;프로그램_활동사진입니다.",
    "content":"숲을 깨끗이 가꾸는데 조금이나마 조금되기위해 환경정화활동 시간을 가졌으며, 마지막으로 단체사진을 찍고 즐거운 시간을 마무리 하였습니다. 함께 해준 자원봉사자분들과 동심원 직원분들께 진심으로 감사드립니다. 동심원 이용인분들의 참여로 프로그램이 더욱 알찬 시간이 되었습니다. SN209392 SN209394 SN209403 SN209407 SN209427 SN209435 SN209437 SN209440 SN209451 e59449fc530523b9e351fb84c119fbe4_IohGbHUy2KGgoXvHkK47MYa5A4Gr7e1",
},{
    "id": "92",
    "url": "/resource_room/forest/flf_9",
    "title": "2013-03-23-3월_둘째주_숲속체험_여행_프로그램_활동사진입니다.",
    "content":"숲에 대한 다양한 주제를 가지고 봄의 숲에 대해 이야기도 하고, 봄에 피는 꽃, 봄에 나는 나물등 생각만 해도 봄이 오고 있는것 같습니다. SN209262 e59449fc530523b9e351fb84c119fbe4_XMJXF7MePl7H",
},{
    "id": "93",
    "url": "/resource_room/forest/flf_12",
    "title": "2013-03-23-3월_셋째주_숲속체험_여행_프로그램_활동사진입니다.",
    "content":"어르신들과 숲에있는 나무와 나무잎등을 관찰하는 시간을 가졌으며, 나무목걸이 만들기를 하며 어르신과 즐거운 시간을 보냈습니다. SN209464 SN209469 SN209472 SN209548 SN209551 e59449fc530523b9e351fb84c119fbe4_IBERp6TJKuqOb3vA",
},{
    "id": "94",
    "url": "/resource_room/forest/flf_8",
    "title": "2013-03-23-3월_첫째주_숲속체험여행_활동사진입니다.",
    "content":"어르신들과 숲에 대해 이야기를 나누고, 숲에 있는 다양한 나뭇잎, 솔방울 등을 가지고 색지에 그림처럼 이쁘게 꾸미니 아름다운 숲속처럼 만들어졌습니다. 어르신들의 얼굴에 웃음꽃이 떠나질 않네여!!^^ SN209193 SN209194 SN209197 SN209206 e59449fc530523b9e351fb84c119fbe4_dCq8cLxTDQlONmF4UcKEi",
},{
    "id": "95",
    "url": "/resource_room/notices-dosolnoin/life33",
    "title": "2013-03-25-8_한방진료 - 오재근 원장님편",
    "content":"오재근 원장의 한방진료 모습입니다. SN209593 SN209594 SN209595 SN209596",
},{
    "id": "96",
    "url": "/resource_room/forest/flf_13",
    "title": "2013-04-02-3월_넷째주_숲속체험여행●함께숲속으로_프로그램_활동사진입니다.",
    "content":"어르신들은 숲속체험여행을 실내에서 숲에 대한 다양한 주제를 가지고 재미있고 유익한 교육시간을 가졌으며, 3월 31일(일) 우리사랑 식구들과 도솔산 월평공원에서 구봉중학교 가족 봉사단 여러분들과 함께 “함께 숲속으로” 라는 주제를 가지고 숲이 오는 소리를 듣고 다양한 도구와 프로그램을 준비하여 유익한 시간을 가졌습니다. 우리사랑 여러분들과 구봉중학교 가족봉사단 여러분 다시 한번 감사드립니다.  SN209615 SN209734 SN209743 SN209799 SN209804 SN209812 SN209833 SN209880 SN209881",
},{
    "id": "97",
    "url": "/resource_room/forest/flf_14",
    "title": "2013-04-03-4월_일정표_입니다.",
    "content":"￭ 숲 체험교육사업 ￭ 숲과 함께하는 “아름다운 동행” 4월 진행 계획표 ",
},{
    "id": "98",
    "url": "/resource_room/forest/flf_15",
    "title": "2013-04-04-4월_첫째주_&quot;숲속체험여행&quot;,&quot;함께_숲속으로&quot;_활동사진입니다.",
    "content":"실내에서는 숲에 대한 이론을 들으며 재료를 가지고 만져보며 느낌을 말하며 즐거운 숲체험 교육을 하고 계시며, 숲체험 나들이를 통해 현장에서 개나리 꽂이 만들기, 진달래 수술 게임등 다양한 체험위주의 교육을 통해 어르신들이 숲이 주는 선물을 많이 받으시며 행복한 시간을 보냈습니다. SN200003 SN200008 SN200034 SN200040 SN200051 SN209897 SN209903 SN209943 SN209952 SN209973 SN209976",
},{
    "id": "99",
    "url": "/resource_room/forest/flf_16",
    "title": "2013-04-09-4월_6일_어르신과_함께_&quot;함께_숲속으로&quot;_프로그램_진행_활동_사진입니다.",
    "content":"비가 와서 실내에서 프로그램을 진행하였지만 숲에 대한 다양한 프로그램을 진행하여 어르신들이 즐겁고 행복한 시간을 보내셨습니다. 제일고등학교 프런티어 봉사단 학생들에게 다시한번 진심으로 감사드립니다.   SN200100 SN200119 SN200132 SN200134 SN200143 SN200145 SN200157 SN200166 SN200181",
},{
    "id": "100",
    "url": "/resource_room/forest/flf_17",
    "title": "2013-04-15-4월_둘째주_&quot;숲속체험_여행&quot;프로그램_활동사진입니다.",
    "content":"진행하여 어르신들과 교육을 진행하였습니다. 손수건을 만들며 재미있고 이쁘게 나왔다며 이쁜 미소를 지으시며 행복해 하셨습니다. 나무만들기 재료를 가지고 나무모양을 어르신들이 손수 만들며 다양한 이야기거리를 통해 즐거운 시간을 보내고 계십니다. SN200200 SN200205 SN200213 SN200216 SN200316 SN200320 SN200321 SN200328",
},{
    "id": "101",
    "url": "/resource_room/forest/flf_18",
    "title": "2013-04-16-4월_13일_동심원과_함께하는&quot;함께_숲속으로&quot;_프로그램을_진행하였습니다.",
    "content":"씨앗심기, 개나리 목거리만들기, 솟대만들기등 다양한 프로그램으로 즐겁고 행복한 시간을 보냈습니다. 프로그램에 참여해주신 동심원 이용인분들과, 하루종일 자원봉사를 해주신 연주호 미술치료 자원봉사자 여러분들께 다시한번 감사드립니다. SN200382 SN200384 SN200401 SN200406 SN200415",
},{
    "id": "102",
    "url": "/resource_room/notices-dosolnoin/life29",
    "title": "도솔노인복지센터 13년 3월 프로그램 계획표",
    "content":"이번달부터 숲체험교육 프로그램이 새롭게 진행될 예정입니다. 전문 숲해설가에 의한 다양한 야외 및 실내 숲체험 프로그램이 시작될 예정입니다.",
},{
    "id": "103",
    "url": "/resource_room/notices-dosolnoin/life38",
    "title": "2013-06-03-10_6월 무료급식 모습 입니다.",
    "content":"매주 화, 목, 토 지역어르신을 대상으로 무료급식을 진행합니다. 20130601_113004 20130601_113010 20130601_113019 20130601_113029",
},{
    "id": "104",
    "url": "/resource_room/notices-dosolnoin/life34",
    "title": "도솔노인복지센터 13년 4월 프로그램 계획표",
    "content":"",
},{
    "id": "105",
    "url": "/resource_room/notices-dosolnoin/life35",
    "title": "도솔노인복지센터 13년 5월 프로그램 계획표",
    "content":"",
},{
    "id": "106",
    "url": "/resource_room/notices-dosolnoin/life36",
    "title": "도솔노인복지센터 13년 6월 프로그램 계획표",
    "content":"",
},{
    "id": "107",
    "url": "/resource_room/notices-dosolnoin/life37/resource_room/notices-dosolnoin/files/%EA%B2%BD%EB%A1%9C%EC%9E%94%EC%B9%98%EC%82%AC%EC%A7%84%EB%AA%A8%EC%9D%8C.hwp",
    "title": "2013-06-03-9_2013년도 경로잔치",
    "content":"행사명 : 불기 2557년 부처님 오신날 및 어버이날 맞이 제 6회 지역 어르신 초청 경로행사」‘세상에 희망을, 마음에 행복을’ 일 시 : 2013년 5월 11일 (토) / 11:00 ~ 13:00 장 소 : 2층 경로식당 및 화암사 앞마당 대 상 : 지역 어르신 주요내용 : 점심(중식) 및 특식제공, 기념품 지급 참여인원 : 250명 숲체험참가자모집공고",
},{
    "id": "108",
    "url": "/resource_room/forest/flf_19",
    "title": "2013-06-11-4월_넷째주_&quot;숲속체험여행&quot;프로그램활동사진입니다.",
    "content":"  숲해설가 강사님의 숲속이야기를 듣고 즐거워 하시고, 어르신들이 자연색을 이용해 직접손수건을 만들며 행복해 하셨습니다. SN200604 SN200609 SN200619 SN200621 SN200728 SN200740 SN200747",
},{
    "id": "109",
    "url": "/resource_room/forest/flf_21",
    "title": "2013-06-17-5월_첫째주_숲과함께하는_아름다운_동행_활동사진입니다.",
    "content":"다양한 만들기 및 어르신들과 함께 숲속이야기를 하며 즐거운 시간을 보내셨습니다.",
},{
    "id": "110",
    "url": "/resource_room/forest/flf_20",
    "title": "2013-06-17-업무협약체결.",
    "content":"도솔노인복지센터(관장 : 혜광스님) 와 대전제일고등학교(교장 : 강형천) - 업무협약체결 주요 협약의 내용 봉사프로그램 개발과 보급 : 숲과 함께하는 아름다운 동행 사업(숲속체험여행, 함께 숲속으로) 봉사활동 터전 제공과 연계활동 사회공헌 활동에 관한 상호 협력 을 통하여 이웃과 사회를 위해 몸소 봉사를 실천하는 인재를 육성하고, 삶의 질 향상과 지역공동체 회복을 위한 봉사활동 촉진을 다짐하였다. 학생대표와 학부모 대표분들이 함께하여 자리를 빛내주시었다. SN202294 SN202297 SN202299 SN202300",
},{
    "id": "111",
    "url": "/resource_room/notices-hwaam/life12",
    "title": "업무협약체결",
    "content":"업무협약체결 도솔노인복지센터(관장: 혜광스님)와 대전제일고등학교(교장: 강형천) - 업무협약체결 주요 협약의 내용 봉사프로그램 개발과 보급: 숲과 함께하는 아름다운 동행 사업(숲속체험여행, 함께 숲속으로) 봉사활동 터전 제공과 연계활동 사회공헌 활동에 관한 상호 협력을 통하여 이웃과 사회를 위해 몸소 봉사를 실천하는 인재를 육성하고, 삶의 질 향상과 지역공동체 회복을 위한 봉사활동 촉진을 다짐하였다. 학생대표와 학부모 대표분들이 함께하여 자리를 빛내주시었다. e34027b3b8060e25f263370688e3c484_BS3I4teuhteWmsqEEia9ecjRzY e34027b3b8060e25f263370688e3c484_D4MBiztozwx2RgQm8dYFat e34027b3b8060e25f263370688e3c484_cHRS1vlwAcLKGii1U22sYnMq e34027b3b8060e25f263370688e3c484_hBmi6EMjx93oMkvo",
},{
    "id": "112",
    "url": "/resource_room/notices-hwaam/ceremony_info3",
    "title": "백중49재기도_안내",
    "content":" ",
},{
    "id": "113",
    "url": "/resource_room/notices-dosolnoin/life39",
    "title": "도솔노인복지센터 13년 7월 프로그램 계획표",
    "content":"",
},{
    "id": "114",
    "url": "/resource_room/religious-life/ceremony_8",
    "title": "화암사 - 혜민스님 초청 &#39;자비나눔 콘서트&#39; 수익금 기탁식",
    "content":"1-6Pw4MiSPy5",
},{
    "id": "115",
    "url": "/resource_room/religious-life/ceremony_9",
    "title": "혜민스님 초청 자비나눔 콘서트 사진",
    "content":"1-yRbYJPMeT1 10-3CACLq8jHB 11-w61G5uhEHA 12-eQizD6z2rn 2-6aFsWhXLkT 3-ornwRj4e9i 4-Ed5meq6Uf2 5-KDdVGl5doE 6-AtSXGRgesT 7-ED3zINRS7z 8-NivCvquDZs 9-UjpbTo8e5w",
},{
    "id": "116",
    "url": "/resource_room/religious-life/ceremony_10",
    "title": "불기2557(2013)년 초파일 행사",
    "content":"1-LZpoYBit5b 10-6c31WSiO2V 11-bumlBXIgdR 12-2hbwMilMs8 2-_lcJwsGx2d 3-uVuEyOhH4A 4-CAHeh2Be4P 5-c_nrIfs5cU 6-HPRwtmqUHX 7-IAUbIro7VL 8-okmqo5GyeN 9-dVSekwbUVg",
},{
    "id": "117",
    "url": "/resource_room/notices-hwaam/ceremony_info6",
    "title": "불교입문_강좌_안내",
    "content":"",
},{
    "id": "118",
    "url": "/resource_room/notices-hwaam/ceremony_info4",
    "title": "자비도량참법_기도안내",
    "content":"",
},{
    "id": "119",
    "url": "/resource_room/notices-hwaam/ceremony_info7",
    "title": "점안식_안내",
    "content":"",
},{
    "id": "120",
    "url": "/resource_room/notices-hwaam/ceremony_info5",
    "title": "칠석기도_안내",
    "content":"",
},{
    "id": "121",
    "url": "/resource_room/notices-dosolnoin/life40",
    "title": "도솔노인복지센터 13년 8월 프로그램 계획및 식단표",
    "content":"",
},{
    "id": "122",
    "url": "/resource_room/forest/flf_24",
    "title": "2013-08-09-5월_넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"비가와서 도솔산으로 가지는 못했지만 롯데 백화점 다사랑봉사회분들과 함께 실내에서 다양한 숲에 대한 이야기와 공작물을 만들면 즐거운 시간을 보냈습니다.",
},{
    "id": "123",
    "url": "/resource_room/forest/flf_22",
    "title": "2013-08-09-5월_둘째주_숲과_함께하는_아름다운_동행_프로그램_활동_사진입니다.",
    "content":"어르신들과 함께 도솔산 숲속관찰을 하며 숲에 대한 이야기를 나누며 즐거운 시간을 보내셨습니다. SN201332 SN201333 SN201484 SN201491 SN201499 SN201510",
},{
    "id": "124",
    "url": "/resource_room/forest/flf_23",
    "title": "2013-08-09-5월_셋째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"도솔산에서 다양한 숲에 대한 이야기와 관찰을 하면서 즐거운 시간을 보내며 즐거운 시간을 보낼수 있도록 숲해설가 강사님들이 노력하고 있습니다. SN201541 SN201557 SN201703 SN201720 SN201739 SN201748 SN201751",
},{
    "id": "125",
    "url": "/resource_room/notices-dosolnoin/life41",
    "title": "9월 생신잔치 일자 조정 안내",
    "content":"9월 ‘생신잔치’ 일자를 아래와 같이 조정함을 양지하여 주시기 바랍니다. 변경(조정)전 : 2013. 9. 4.(수) 변경(조정)후 : 2013. 9. 11.(수)",
},{
    "id": "126",
    "url": "/resource_room/notices-dosolnoin/life42",
    "title": "도솔노인복지센터 13년 9월 프로그램 계획 및 식단표",
    "content":"9월 18(수) ~ 9월 20(금)은 추석연휴 기간입니다. 즐거운 명절되세요~ 그리고, 9월은 연휴가 있어 쉬는 날이 많은 관계로 가족 요양 및 방문요양을 이용하시는 분은 잘 확인하시기 바랍니다. 지금 9월 21(토) 센터 이용와 관련하여 사전에 보호자 및 이용자의 의견을 수렴중입니다. 개별적으로 의견을 여쭈어 봐서 21일(토) 운영여부를 차후에 공지하도록 하겠습니다.",
},{
    "id": "127",
    "url": "/resource_room/notices-dosolnoin/life43",
    "title": "도솔노인복지센터 13년 10월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "128",
    "url": "/resource_room/notices-dosolnoin/life44",
    "title": "한글날 휴관 공고",
    "content":"휴관공고 한글날로 인한 휴관 : 2013. 10.9.(수) 도솔노인복지센터(주간보호) 휴관합니다. 한글날 : 훈민정음 곧 오늘의 한글을 창제해서 세상에 펴낸 것을 기념하고, 우리 글자 한글의 우수성을 기리기 위한 국경일",
},{
    "id": "129",
    "url": "/resource_room/notices-dosolnoin/life45",
    "title": "2013-10-12-11_순천의료원-김용찬원장님 한방진료",
    "content":"  멀리 순천의료원에서 한방진료 봉사활동을 해주시는 김용찬 원장님 진료 모습입니다 함께 참여해주신 대전대 한의과 학생 봉사자분들에게도 감사를 드립니다.. 친절하고 자상하게 진료하신다는 입소문으로 많은 어르신들이 진료를 받으시려 모이십니다.  DSC_2188 DSC_2191 DSC_2193 DSC_2197 DSC_2199 DSC_2203",
},{
    "id": "130",
    "url": "/resource_room/forest/flf_25",
    "title": "2013-10-21-6월_1주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"제일고등학교 학생 과 도솔산에 있는 네이쳐 스포츠 를 이용하고, 다양한 프로그램을 통해 즐거운 시간을 보냄. 동심원분들과 함께 도솔산 소나무 숲에서 출발하여 다양한 숲속이야기와 공작물 만들기등을 통해 행복가득한 마음을 한가득 가져가셨습니다. SN201913 SN201977 SN202009 SN202087 SN202090 SN202154 네이쳐스포츠",
},{
    "id": "131",
    "url": "/resource_room/forest/flf_28",
    "title": "2013-10-21-6월_넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"다양한 재료를 가지고 어르신들의 얼굴을 표현해 보기도 하고 크리스 마스 트리를 꾸미시면서 즐거운 시간을 보내시고 계십니다.",
},{
    "id": "132",
    "url": "/resource_room/forest/flf_26",
    "title": "2013-10-21-6월_둘째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"숲속체험여행과 함께 숲속으로 프로그램에 적극적으로 참여하여 즐거운 시간을 보내심. 20130611_141424_1 20130615_101443 20130615_101829 20130615_112745 SN202175 SN202229",
},{
    "id": "133",
    "url": "/resource_room/forest/flf_27",
    "title": "2013-10-21-6월_셋째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다",
    "content":"다양한 체험과 놀이를 통해 행복한 미소가 가득하고 마음속에 추억을 가득 간직하세요!! SN202333 SN202344 SN202396 SN202406 SN202421 SN202438 SN202475 SN202493 SN202500 SN202570 SN202582 SN202607 SN202651 SN202654",
},{
    "id": "134",
    "url": "/resource_room/forest/flf_30",
    "title": "2013-10-22-7월_둘째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"현대오일뱅크 직원분들과 함께 도솔산을 오르며 즐거운 대화를 나누시고 숲에 있는 다양한 재료를 가지고 표현을 하며 즐거운 시간을 보내셧습니다. DSC_0321 DSC_0323 DSC_0324 DSC_0402 DSC_0411 DSC_0435 DSC_0470 DSC_0493",
},{
    "id": "135",
    "url": "/resource_room/forest/flf_31",
    "title": "2013-10-22-7월_셋째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"숲체혐 교육시간에 자녀분들이 함께 참여하시어 사진도 찍고 함께 만들기 수업을 하시며 즐거운 시간을 보내셨습니다. DSC_0716 DSC_0717 DSC_0723",
},{
    "id": "136",
    "url": "/resource_room/forest/flf_29",
    "title": "2013-10-22-7월_첫째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들과 함께 다양한 나무 조각을 가지고 자유롭게 표현을 하시도록 하니 어르신들이 그 동안 생각했던 동물, 물고기등을 표현하시며 행복한웃음을 지으셨습니다. 사진 015",
},{
    "id": "137",
    "url": "/resource_room/forest/flf_32",
    "title": "2013-10-25-7월_넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"숲에 대한 다양한 정보와 체험을 통해 즐거운 시간을 보내고 계십니다. DSC_0800 DSC_0803 DSC_0867 DSC_0868 DSC_0913 DSC_0928 DSC_0931 DSC_0932 DSC_0940 DSC_1096",
},{
    "id": "138",
    "url": "/resource_room/forest/flf_35",
    "title": "2013-10-25-8월_넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들과 숲체험 교재를 가지고 다양한 활동에 참여하고 계십니다. DSC_1945 DSC_1947 DSC_1949 SN202860",
},{
    "id": "139",
    "url": "/resource_room/forest/flf_34",
    "title": "2013-10-25-8월_둘째,셋째주_숲과_함게하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"솔방울 줍기, 올빼미 찾기등 다양한 프로그램을 준비하여 어르신들과 장애인 분들이 즐거운 시간을 보내실수 있도록 노력하겠습니다. DSC_1511 DSC_1517 DSC_1518 DSC_1807 DSC_1811 DSC_1855 DSC_1870 DSC_1891",
},{
    "id": "140",
    "url": "/resource_room/forest/flf_33",
    "title": "2013-10-25-8월_첫째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들이 공작놀이 시간에 다양한 재료를 가지고 멋진 목걸이와 액자를 만들고 계십니다. DSC_1209 DSC_1220 DSC_1306 DSC_1315 DSC_1436 DSC_1442",
},{
    "id": "141",
    "url": "/resource_room/forest/flf_37",
    "title": "2013-10-25-9월_셋째,넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"주사위를 꼼꼼하게 만드시고, 숲체험 교재를 통해 작품을 완성하시고 어르신만의 책을 만들기 위해 열심히 노력하고 계십니다. 20130916_142840 20130916_143406 20130923_141952 20130923_142510 20130923_143451",
},{
    "id": "142",
    "url": "/resource_room/forest/flf_36",
    "title": "2013-10-25-9월_첫째,_둘째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들이 손수 큐브를 만들시면 신기하시면서도 즐겁다고 하시며 어르신들만의 큐브를 만들고 계십니다. IMG2059 IMG2079 IMG2081 IMG2093 IMG2134 IMG2154",
},{
    "id": "143",
    "url": "/resource_room/notices-hwaam/ceremony_info8",
    "title": "오백나한_조성_불사_동참_안내",
    "content":"오백나한 조성 불사 권선문   “삼계에 충만하사 아니 계신곳 없으신 대자대비하신 부처님, 이제 당신의 제자가 무상복전에 나한님을 모시는 대불사를 이루고자 머리숙여 계수례하노니 감응하시어 가호하여 주시옵소서.”   도솔산 화암사에서는 오백나한님을 조성하여 1인1불 모시는 대불사를 봉행합니다. 탐․진․치에 오염된 자성을 밝히고 보살대도를 닦아 열반의 상락을 증득토록 하자는 것이 불법 홍포의 지고한 목적이며 또한 본분일 것입니다.그러므로 불도량을 장엄하고 불사를 한다는 것은 곧 자기 자신의 마음을 닦아 청정히 하는 것이며, 나아가 구경성불과 직결되는 것입니다. 하기에 불자 여러분들의 지극하신 불심과 정성어린 보시공덕으로 이번 불사를 원만히 성취할 수 있도록 불자님과 함께 부처님 전에 엎드려 간절히 기도드릴 뿐입니다. 부처님이 계실 때 500명의 도둑이 부처님의 설법을 듣고 감응을 받아 발심 참회하여 부처님의 제자가 되었다는 오백나한의 유래는 경전이나 법문을 들어서 잘알고 계실 것입니다. 또한 나한님은 신통 영험이 뛰어나 나한기도를 정성껏 드리면 반드시 소원을 이룬다는 설화가 수없이 전합니다. 만약 한 사람이 나한님 열여섯 분을 조성하여 모시면 전생이나 현생에 지은 모든 업장이 자연히 소멸되어 자자손손 대대로 복록을 누리게 되며, 원하는 일마다 성취하고 후세에 부처님 세상에 태어난다고 하였습니다. 어찌 불가사의한 무량공덕이 아니라고 할 수 있겠습니까? 바라옵건대, 이번 나한님을 모시는 불사에 도솔산 화암사의 넓은 문을 열어놓고 성스러운 기도와 수행의 길로 인도하고자 하오니, 여러 불자님들께서는 서로 권하고 앞장서서 이불사가 원만히 성취될 수 있도록 인연을 맺어 주시기 바랍니다. 이는 불법 포교에 밑거름이 되는 일인 동시에 무량복락을 이루는 길이 되므로 용기와 격려, 그리고 기도로써 도움을 주시기를 부처님전에 합장 기원합니다. 불기 2557 년 10월 대한불교조계종 도솔산화암사 사문혜광   1인 1불 : 일백만원 (분할가능) 계좌 : 농협301-0136-8664-61 백창기 (화암사 오백나한)  접수문의 : 042-488-7209, 042-528-7209   ",
},{
    "id": "144",
    "url": "/resource_room/notices-hwaam/ceremony_info9",
    "title": "동안거_백일기도_입재_안내",
    "content":"동안거 백일기도 입재 안내문   귀의 삼보 하옵고 불자님 각 가정에 부처님의 자비광명이 충만하시길 기원 드리며, 금번 화암사에서는 불기 2557년 동안거 백일기도를 봉행합니다. 결재란 백일 간 모든 삿된 마음과 탐․진․치 삼독심을 버리고, 오로지 깨달음의 수행정진을 통하여 부처님의 혜명을 잇고 대자유의 해탈을 향하여 가는 것입니다. 이러한 불사는 모든 불사 중에 가장 수승한 것이며, 마땅히 불자로서 닦아야 할 덕목인 것입니다. 백 년 동안 때 묻은 옷이라도 하루 동안에 씻어서 깨끗하게 하는 것과 같이 백 천겁 동안에 지은 모든 불선업(不善業)도 불법의 힘으로 잘 수순해서 닦으면 일시에 소멸하는 것입니다.   아울러 동안거 백일기도 기간 중 매일 사시에 화엄경 독송을 봉행하며, 큰스님의 초청법회가 있을 예정입니다. 백일기도 인연으로 삼생의 모든 부모님과 누세종친, 원근친척 등 일체 영가님들의 극락왕생을 기원하며, 위로는 제불보살님의 은덕이 충만하고 아래로는 고통 받는 모든 중생의 복덕이 있기를 발원하면서 불자님 댁내에 가족 모두의 건강과 하시는 모든 일이 원만 성취되시기를 축원 드립니다.     ○ 입제일: 불기 2557년 (양)11월 17일 오전 10시 30분 (음10. 15.)                 - 입재법문 법주사 무상큰스님 ○ 회향일: 불기 2558년 (양) 2월 14일 오전 10시 30분 (음01. 15.) ○ 기도비 : 一金 일십만원 ○ 영가위패접수 : 一位 오천원 ○ 기도접수 : (042) 488-7209, 528-7209(법당직통번호) ○ 입금계좌 : 국민은행 : 740901-01-250239 백창기(화암사)                      하나은행 : 634-910188-76307 백창기                      농       협 : 453011-56-138332 백창기   대한불교 조계종 화암사 사문 혜광 합장",
},{
    "id": "145",
    "url": "/resource_room/forest/flf_41",
    "title": "2013-11-01-10월_넷째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들이 숲체험을 통해 더욱 웃음이 많아지고 행복해하셨습니다. 함께해주신 무량수회, 조폐공사 자원봉사자분들있어 더욱 행복했습니다.감사합니다. DSC_2694 DSC_2706 DSC_2757 DSC_2763 DSC_2775 DSC_2779 DSC_2802 DSC_2821 DSC_2829",
},{
    "id": "146",
    "url": "/resource_room/forest/flf_39",
    "title": "2013-11-01-10월_둘째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"자연물을 이용하여 어르신들이 표현을 하시며 흡족해 하시는 모습을 보이시며 우리에게 자연이 주는것기 참 많다고 말씀해 주시며 즐거워 하심. 동심원분들과 숲속올림피아드라는 주제를 가지고 쾌청한 날씨속에 진행되어 다양한 체험을 하시며 행복한 웃음과 즐거움을 가득 간직하셨습니다. DSC_2234 DSC_2238 DSC_2251 DSC_2290 DSC_2294 DSC_2304 DSC_2341 DSC_2353 DSC_2359 DSC_2373 DSC_2376",
},{
    "id": "147",
    "url": "/resource_room/forest/flf_40",
    "title": "2013-11-01-10월_셋째주_숲과_함께하는_아름다운_동행_프로그램_활동사진입니다.",
    "content":"어르신들과 제일고등학교 학생들과 함께 천천히 도솔산을 오르며 따스한 가을 햇빛을 받으니 절로 웃음이 나오고 숲해설가분의 감미로운 목소리로 노래를 들으며 즐거운 시간을 보내셨습니다. DSC_2425 DSC_2426 DSC_2432 DSC_2436 DSC_2478 DSC_2483 DSC_2486 DSC_2605 DSC_2618 DSC_2638 DSC_2652",
},{
    "id": "148",
    "url": "/resource_room/forest/flf_38",
    "title": "2013-11-01-10월_첫째주_숲과_함께하는_아름다운_동행_프로그램활동사진입니다.",
    "content":"도솔산에서 제일고 학생들과 숲에 대한 이야기를 듣고 숲에 있는 나무잎을 가지고 표현하기등 다양한 프로그램을 진행하였습니다. 어르신들과 함께 다양한 프로그램을 가지고 지속적으로 진행하고 있습니다. 20131002_142815 20131002_144916 제일고등학교 숲체험 008 제일고등학교 숲체험 042 제일고등학교 숲체험 068 제일고등학교 숲체험 125",
},{
    "id": "149",
    "url": "/resource_room/notices-dosolnoin/life46",
    "title": "도솔노인복지센터 13년 11월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "150",
    "url": "/resource_room/notices-dosolnoin/life47",
    "title": "2013-11-04-12_은어송한의원-박지영원장님편",
    "content":"늦게 오신 어르신들도 한분 한분, 진료를 해주셨습니다. ^^ 감사 ^^ DSC_3390 DSC_3393 DSC_3396 DSC_3397 DSC_3398",
},{
    "id": "151",
    "url": "/resource_room/notices-hwaam/life13",
    "title": "김장김치 자비나눔 후원행사 안내",
    "content":"2013년 월동 김장 행사 공지 2013.11.20.(수) ~ 21.(목) 화암사 신도분들과 자원봉사 여러분의 많은 참여를 부탁드립니다. 김장행사 관련 후원(배추, 무우, 양념류 등)도 받습니다. - 기부금 영수증 발급 20(수) : 배추 다듬기 및 절이기, 씻기, 김치 양념준비 21(목) : 김치속 넣기 및 김장김치 전달 담근 김치는 소외계층(독거노인, 다문화가정, 소년소녀가정 등)에 전달되며, 일부는 경로식당 무료급식에 사용될 예정입니다.",
},{
    "id": "152",
    "url": "/resource_room/notices-dosolnoin/life48",
    "title": "2013-11-11-13_한방진료 - 김남규 원장님편",
    "content":"멋쟁이 ! 김남규 원장님 한방진료 모습입니다. DSC_3684 DSC_3685 DSC_3686 DSC_3687 DSC_3688 DSC_3689",
},{
    "id": "153",
    "url": "/resource_room/notices-hwaam/ceremony_info10",
    "title": "세종청사공무원불자연합회_정기법회",
    "content":"일시 : 불기 2557(2013)년 11월 13일(수) 12:00 장소 : 환경부 대회의실 (6동 609호) 법회순서 개회사 삼귀의 반야심경 독송 청법가 입정 법문 : 법사 - 도솔산 화암사 혜광스님 불교의 3가지 특성 대중과 함께 하며 지켜야 할 다섯가지 다짐 북송시대. 자각종색선사의 ‘좌선의’ 발원문 낭독 사홍서원   1-grzkGgBFnT 2-4_iIbkDCil 3-nh8cqOH6do 4-vDV9b5ElBF          ",
},{
    "id": "154",
    "url": "/resource_room/notices-hwaam/life14",
    "title": "대전시청불자회 - 김장김치 자비나눔행사",
    "content":"대전시청불자회 - 2013년도 김장김치 자비나눔행사 일시 : 2013. 11. 23. / 09:00 ~ 12:00 장소 : 도솔산 화암사 기부하신 김장김치(150포기)는 도움이 필요한 어려운 이웃을 위하여 소중하게 사용하겠습니다. 추운날씨에 모두들 수고하셨습니다. e34027b3b8060e25f263370688e3c484_8Qrbpk2wOhnfnrkFHuDQiRLtpQcPU e34027b3b8060e25f263370688e3c484_UMEQmW4kHVotqZOB e34027b3b8060e25f263370688e3c484_VwKx7neUgf5rmtvad82U e34027b3b8060e25f263370688e3c484_loFoPco5QuCIRvfR8 e34027b3b8060e25f263370688e3c484_mjH8vJH4Lx e34027b3b8060e25f263370688e3c484_tLgdEWo12egyBRhC9",
},{
    "id": "155",
    "url": "/resource_room/notices-hwaam/life15",
    "title": "도솔노인복지센터 자비나눔 콘서트",
    "content":"도솔노인복지센터 자비나눔 콘서트 개관 6주년 기념, 정목스님의 마음치유와 가수 박상민이 함께하는 도솔노인복지센터 자비나눔콘서트 - 후원행사 일시 : 2013. 12. 15.(일) 14:00~16:00 장소 : 대전시청 대강당 입장권(3만원) 소지자에 한하여 행사당일 지정좌석 없이 선착순 입장(좌석 700석, 입석 300석) 본 행사를 통하여 얻어지는 기금 전액은 복지시설 이용 어르신을 위하여 사용됩니다. 후원행사에 많은 참여를 바랍니다. e34027b3b8060e25f263370688e3c484_BS3I4teuhteWmsqEEia9ecjRzY e34027b3b8060e25f263370688e3c484_D4MBiztozwx2RgQm8dYFat e34027b3b8060e25f263370688e3c484_cHRS1vlwAcLKGii1U22sYnMq e34027b3b8060e25f263370688e3c484_hBmi6EMjx93oMkvo –&gt;",
},{
    "id": "156",
    "url": "/resource_room/notices-hwaam/ceremony_info11",
    "title": "정부세종청사_공무원_불자연합회_합동_법회_(2013년_12월_11일)",
    "content":"12월 11일 법문    선업(善業)을 넘어 도업(道業)으로 불교한 온전히 ‘나를 없애는 수행’ 입니다.   이세상의 모든 고통은 내가 있시 때문입니다.   아무리 절에 오래 다녔더라도, 팔만대장경을 다 읽었더라도 ‘나’라는 상이 있으면 나를 버리지 못한다면 헛일입니다. 선업을 쌓기 위해 베풀어야 합니다. 물질이 없는 사람도 얼마든지 나눌수 있다는 말씀이 에 나오는 무재칠시(無財七施)입니다. 화안시 : 얼굴에 화색을 띠고, 부드럽고 정다운 얼굴로 남을 대하는 것입니다. 자안시 : 편안한 눈빛으로 상대방을 대하는 것입니다. 심   시 : 마음의 문을 열고 따뜻한 마음을 갖는 것입니다. 언사시 : 친절한 말로 상대방에게 친절을 베푸는 일입니다. 신   시 : 바른 용모로 상대방에게 친절을 베푸는 일입니다. 상좌시 : 상대방에게 자리를 양보하는 것도 보시입니다. 방사시 : (찰시) 상대방에게 불편함이 없는지를 살펴 주는 것도 보시입니다.   무재칠시는 누구나 다 할수 있습니다. 또 아무리 사용해도 소진되지 않습니다. 누구나 할수 있되 늘깨어있는 사람만이 실천할수 있습니다. 무재칠시를 실천해서 선업에서 도업으로 가시기를 바랍니다. 1-Xu4cIA6EEN 2-wBQaXuJQVQ 3-lScGjdQhUK 4-oMDGnmBfsG 5-hAOeaHeWo9 6-MUzgXHRcD6  ",
},{
    "id": "157",
    "url": "/resource_room/notices-hwaam/life16",
    "title": "감사의 글",
    "content":"감사의 글 평소 도솔노인복지센터에 많은 관심과 격려를 아끼지 않으신 모든 분들께 감사의 인사를 드립니다. 추운날씨 속에서 걱정반, 기대반으로 개관 6주년을 기념한 도솔노인복지센터의 후원행사“마음은 자유롭게, 세상은 아름답게”를 준비하였습니다. 해마다 실시하는 후원행사였지만, 올해는 특별히 마음치유의 큰 멘토이신 정목스님과 기부의 천사로 많은 분들에게 자비의 마음을 전해주는 가수 박상민씨가 함께하는‘자비나눔콘서트’로 행사를 준비하였습니다. 한 해 동안 센터를 후원해주시고 도움을 주신 모든 분들을 격려하고 감사의 마음을 전하는 자리로, 불자들과 일반시민들이 하나 되고 함께 참여하여 어우러진‘힐링의 장’으로 개최하였습니다. 많은 분들의 도움으로 행사가 여법하게 거행되었음을 깊이 감사드립니다. ‘자비나눔콘서트’행사를 위하여 빠쁜신 와중에도 참석하여 자리를 빛내 주시고, 아낌없는 성원과 후원을 하여 주신 모든 분들께 - 음으로 양으로 마음써 주시고 도움을 주신 모든 분들께 진심으로 감사의 말씀을 드립니다. 일일이 찾아뵙고 감사의 인사를 드림이 도리인줄 아노나 서면으로 대신하게 됨을 널리 양해하여주시기 바랍니다. 도솔노인복지센터가 발전할 수 있도록 변함없는 애정과 관심으로 지원과 성원하여 주심에 거듭 감사드리며, 앞으로도 지역사회와 함께하는 센터로 나눔을 통하여 더 좋은 세상을 만들어 가는 도솔산 화암사로 더욱더 발전할 수 있도록 많은 지도와 편달을 부탁드립니다. 얼마 남지 않은 계사년 하시는 모든 일, 원만 성취하시길 바라며, 여러분의 가정에 항상 행복과 건강을 기원 드립니다. 2013.12. 도솔노인복지센터장 혜광 합장",
},{
    "id": "158",
    "url": "/resource_room/notices-hwaam/life17",
    "title": "도솔노인복지센터 자비나눔 콘서트",
    "content":"개관 6주년 기념 도솔노인복지센터 자비나눔 콘서트 정목스님의 마음치유와 가수 박상민이 함께하는 ‘마음은 자유롭게, 세상은 아름답게’ 모든 분들께 진심으로 감사를 드립니다. 감사합니다. e34027b3b8060e25f263370688e3c484_1No8fEIe e34027b3b8060e25f263370688e3c484_3BeWvwcsH e34027b3b8060e25f263370688e3c484_5m2mun3NzPC8NukM7KrK8 e34027b3b8060e25f263370688e3c484_7kv2r5VUf8 e34027b3b8060e25f263370688e3c484_AUioeRpquFtOvgYQ6U e34027b3b8060e25f263370688e3c484_LtwtGwvIJSLx4JWKnkcugVQP7X2gZ e34027b3b8060e25f263370688e3c484_QFeBThdEJK6XSj5dRZaZb2N e34027b3b8060e25f263370688e3c484_RFK6wp2ZLU3KHDaZV7jelTd5VqMLjG1z e34027b3b8060e25f263370688e3c484_jhFOYyDGk2KmFVxNt3kUX e34027b3b8060e25f263370688e3c484_n2wPiHNQnRHERsQ3WX96D7AyXThV4 e34027b3b8060e25f263370688e3c484_sjeZwI6bU8DzYrelEmRtnV e34027b3b8060e25f263370688e3c484_wmI8nXMKytKpNcQ",
},{
    "id": "159",
    "url": "/resource_room/notices-dosolnoin/life49",
    "title": "도솔노인복지센터 13년 12월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "160",
    "url": "/resource_room/notices-hwaam/ceremony_info12",
    "title": "동지기도_법회",
    "content":"http://cafe.daum.net/dosolnoion/IRnD/154 참조하세요",
},{
    "id": "161",
    "url": "/resource_room/notices-dosolnoin/life50",
    "title": "도솔노인복지센터 14년 1월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "162",
    "url": "/resource_room/notices-dosolnoin/life51",
    "title": "2014-01-13-14_무료급식 휴무 공지",
    "content":"무료급식휴무 소방시설 기능보강 공사로 인하여 무료급식이 실시되지 않습니다. 휴무 : 총 20일간 기간 : 1. 13(월) ~2.1(토) 2월 4 (화)일부터 정상적으로 실시됩니다.",
},{
    "id": "163",
    "url": "/resource_room/notices-dosolnoin/life52/resource_room/notices-dosolnoin/files/2014%EB%85%84%EC%98%88%EC%82%B0%EC%84%9C%EA%B3%B5%EC%A7%80.pdf",
    "title": "2014-01-21-15_2014년도 대전불교사회복지회 예산공고",
    "content":"2014년도 대전불교사회복지회 예산 - 세입/세출 공고 입니다. 2014년예산서공지",
},{
    "id": "164",
    "url": "/resource_room/notices-dosolnoin/life53",
    "title": "2014년도 도솔노인복지센터 예산서 공지",
    "content":"2014년도 도솔노인복지센터 예산서입니다.",
},{
    "id": "165",
    "url": "/resource_room/notices-dosolnoin/life54",
    "title": "도솔노인복지센터 14년 2월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "166",
    "url": "/resource_room/notices-dosolnoin/life55",
    "title": "도솔노인복지센터 14년 3월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "167",
    "url": "/resource_room/forest/flf_42",
    "title": "2014-03-04-2014년 소외계층과 함께하는 숲체험 여행 &#39;함께 숲으로&#39;",
    "content":"",
},{
    "id": "168",
    "url": "/resource_room/notices-dosolnoin/life56",
    "title": "2014-03-18-16_제 7회 지역어르신 초청경로잔치행사 안내",
    "content":"▪ 마음은 자유롭게, 세상은 아름답게 ▪ 부처님 오신날 및 어버이날 맞이 제 7회 지역 어르신 초청 경로잔치 행사 안내 추진배경 및 목적 불기 2558년 부처님 오신 날 및 어버이 날을 맞이하여, 지역 어르신 초경 경로잔치를 통하여, ⌬ 부처님이 오신 참뜻을 널리 알리고 함께 축하하며, ⌬ 지역사회 경로효친 사상의 고취 ⌬ 어르신들에게 감사드리는 사회적 분위기 조성 및 효와 나눔의 문화 확산 행사개요 행 사 명 : 부처님 오신날 및 어버이날 맞이 “ 제 7회 지역 어르신 초청 경로잔치” 일 시 : 2014. 4. 26.(토) 10:30 ~ 13:30 장 소 : 대전광역시 서구청 대강당 및 식당 대 상 : 서구지역 어르신 500여명 주요내용 식전공연 : 바이올린 솔로연주 인사말씀 : 혜광스님 축사 및 격려사 : 무상큰스님 외 축하공연 : 트롯(소민), 국악(고선애), 가수(한석영), 프렌즈(밴드) 등 점심 특식제공 : 육개장 외 떡, 과일, 막걸리 등 참석예상인원 : 약 500여명(최대 식수인원 : 700명) 주최, 주관 및 후원 주최 : 도솔산 화암사, (사) 대전불교사회복지회 주관 : 도솔노인복지센터 후원 : 대전광역시 서구청불자회, 청맥회(거사회), 무량수회(여신도 회), 도솔합창단, 법등회(명상강좌 수료생)외 다수 행사 세부일정",
},{
    "id": "169",
    "url": "/resource_room/notices-dosolnoin/life57",
    "title": "녹색사업지원 - 함께 숲속으로 협약식 안내(제일고등학교)",
    "content":"녹색사업지원 – 함께 숲속으로 협약식 안내(제일고등학교) notices-dosolnoin",
},{
    "id": "170",
    "url": "/resource_room/notices-dosolnoin/life58",
    "title": "도솔노인복지센터 14년 4월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "171",
    "url": "/resource_room/notices-dosolnoin/life59",
    "title": "도솔노인복지센터 14년 5월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "172",
    "url": "/resource_room/notices-dosolnoin/life60",
    "title": "도솔노인복지센터 14년 6월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "173",
    "url": "/resource_room/notices-dosolnoin/life61",
    "title": "도솔노인복지센터 14년 7월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "174",
    "url": "/resource_room/notices-dosolnoin/life62",
    "title": "도솔노인복지센터 14년 8월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "175",
    "url": "/resource_room/notices-dosolnoin/life63",
    "title": "도솔노인복지센터 14년 9월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "176",
    "url": "/resource_room/notices-dosolnoin/life64",
    "title": "도솔노인복지센터 14년 10월 프로그램 계획 및 식단표",
    "content":"",
},{
    "id": "177",
    "url": "/resource_room/notices-hwaam/life18",
    "title": "오백나한 조성 불사 권선문",
    "content":"오백나한 조성 불사 권선문",
},{
    "id": "178",
    "url": "/resource_room/notices-hwaam/life19",
    "title": "윤달 49일간 생전예수재 및 큰스님 초청법회 안내문",
    "content":"윤달 49일간 생전예수재 및 큰스님 초청법회 안내문",
},{
    "id": "179",
    "url": "/resource_room/notices-hwaam/ceremony_info13",
    "title": "10월_5일_생전예수재_3재_방곡사_묘허_큰스님_법회",
    "content":"10월 5일 방곡사 묘허 큰스님 법회 1-hvLa2nwg7H",
},{
    "id": "180",
    "url": "/resource_room/notices-hwaam/ceremony_info14",
    "title": "10월_12일_생전예수재_4재_직지사_승가대학원장_지안_큰스님_법회",
    "content":"10월 12일 일요일 직지사 승가대학원장 지안 큰스님 법회 1-EVzFi6d3Ij",
},{
    "id": "181",
    "url": "/resource_room/notices-dosolnoin/life65",
    "title": "도솔노인복지센터 14년 11월 프로그램 계획 및 식단표",
    "content":"주간보호센터 11월 프로그램 진행 계획표(함께 숲으로 포함) «2014.11.01. ~ 11.30» –도솔노인복지센터– 일 월 화 수 목 금 토 30 최은희(출근) - 한방진료(윤성식원장)           1 - 아침인사, 건강체크 - 인지활동 전통어울림 2 - 한방진료(김용찬원장) 3 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 풍선배구 4 - 아침인사, 건강체크 - 계절구분 - 서구문화원(민요) - 요가, 웃음치료 5 - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 볼링 6 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 7 (입동) - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 곤충만들기, 윷놀이 8 - 아침인사, 건강체크 - 인지활동, 전통어울림 9 - 임장혁(출근) -한방진료(임현경원장) 10«명세서안내문문자발송» - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 풍선배구 11 - 아침인사, 건강체크 - 계절구분 - 서구문화원(민요) - 요가, 웃음치료 12 - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 고리던지기 13 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 14 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 곤충만들기, 윷놀이 15 박선미(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 16 - 김경승(출근) -한방진료(오재근원장) 17 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 젠가 18«이/미용서비스» - 아침인사, 건강체크 - 계절구분 - 서구문화원(민요) - 요가, 웃음치료 19 - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 볼링 20 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 21 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 곤충만들기, 윷놀이  ",
},{
    "id": "182",
    "url": "/resource_room/notices-dosolnoin/life66",
    "title": "도솔노인복지센터 14년 12월 프로그램 계획 및 식단표",
    "content":"주간보호센터 12월 프로그램 진행 계획표 «2014.12.01. ~ 12.31» –도솔노인복지센터– 일 월 화 수 목 금 토   1 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 풍선배구 2 - 아침인사, 건강체크 - 계절구분 - 풍선공예, 구슬꿰기 - 요가, 웃음치료 3 - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 윷놀이 4 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 5 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 숲체험, 콩고르기 6 임장혁(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 7(대설) 김경승(출근) - 한방진료(김남규원장) 8 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 풍선배구 9 - 아침인사, 건강체크 - 계절구분 - 풍선공예, 구슬꿰기 - 요가, 웃음치료 10«명세서안내문문자발송» - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 윷놀이 11 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 12 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 숲체험, 콩고르기 13 김경승(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 14 - 정솔(출근) -한방진료(김정규원장) 15 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 풍선배구 16«이/미용서비스» - 아침인사, 건강체크 - 계절구분 - 풍선공예, 구슬꿰기 - 요가, 웃음치료 17 - 아침인사, 건강체크 - 계절구분 - 종이공예, 도미노 - 미술치료, 윷놀이 18 - 아침인사, 건강체크 - 계절구분 - 생활체육, 만다라 - 음악치료, 낱말인지 19 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 숲체험, 콩고르기 20 박선미(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 21 - 임장혁(출근) -한방진료            ",
},{
    "id": "183",
    "url": "/resource_room/notices-dosolnoin/life67",
    "title": "도솔노인복지센터 15년 1월 프로그램 계획 및 식단표",
    "content":"주간보호센터 1월 프로그램 진행 계획표 «2015.01.01. ~ 01.31» –도솔노인복지센터– 일 월 화 수 목 금 토         1 신정(센터휴관) 2 - 아침인사, 건강체크 - 계절구분 - 건강체조, 다도교실 - 숲체험, 고리던지기 3 김경승(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 4 박선미(출근) - 한방진료(임현경원장) 5 - 아침인사, 건강체크 - 계절구분 - 생활체육, 인지활동 - 노래교실, 구슬꿰기 6 - 아침인사, 건강체크 - 계절구분 - 만다라, 풍선공예 - 요가, 웃음치료 7 - 아침인사, 건강체크 - 계절구분 - 종이공예, 콩고르기 - 미술치료, 풍선배구 8 - 아침인사, 건강체크 - 계절구분 - 낱말인지, 도미노 - 만들기, 콩고르기 9«명세서안내문문자발송» - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 음악치료, 윷놀이 10 임장혁(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 11 - 최은희(출근) -한방진료(오재근원장) 12 - 아침인사, 건강체크 - 계절구분 - 인지활동, 구슬꿰기 - 노래교실, 생신잔치 13 - 아침인사, 건강체크 - 계절구분 - 만다라, 풍선공예 - 요가, 웃음치료 14 - 아침인사, 건강체크 - 계절구분 - 생활체육, 종이공예 - 미술치료, 풍선배구 15 - 아침인사, 건강체크 - 계절구분 - 낱말인지, 도미노 - 요리교실 16 - 아침인사, 건강/당뇨체크 - 계절구분 - 건강체조, 다도교실 - 음악치료, 윷놀이 17 박선미(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 18 - 이정혁(출근) -한방진료(이혜진원장) 19 - 아침인사, 건강체크 - 계절구분 - 인지활동, 구슬꿰기 - 노래교실, 건강체조 20 - 아침인사, 건강체크 - 계절구분 - 만다라, 도미노 - 요가, 웃음치료 21 - 아침인사, 건강체크 - 계절구분 - 생활체육, 종이공예 - 미술치료, 풍선배구 22 - 아침인사, 건강체크 - 계절구분    ",
},{
    "id": "184",
    "url": "/resource_room/notices-dosolnoin/life68",
    "title": "도솔노인복지센터 15년 2월 프로그램 계획 및 식단표",
    "content":"주간보호센터 2월 프로그램 진행 계획표 «2015.02.02. ~ 02.28» –도솔노인복지센터– 일 월 화 수 목 금 토 1 이혜원(출근) - 한방진료(김남규원장) 2 - 아침인사, 건강체크 - 계절구분 - 건강체조, 구슬꿰기 - 노래교실, 생신잔치 3 - 아침인사, 건강체크 - 계절구분 - 인지활동, 만다라 - 요가, 웃음치료 4 - 아침인사, 건강체크 - 계절구분 - 생활체육, 종이공예 - 미술치료, 풍선배구 5 - 아침인사, 건강체크 - 계절구분 - 풍선공예 - 만들기, 콩고르기 6 - 아침인사, 건강/당뇨체크 - 계절구분 - 줄스트레칭, 다도교실 - 음악치료, 윷놀이 7 김경승/김솔(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 -숲체험만들기 8 김경승(출근) - 한방진료(김정규원장) 9 - 아침인사, 건강체크 - 계절구분 - 건강체조, 다도교실 - 노래교실, 낱말인지 10 - 아침인사, 건강체크 - 계절구분 - 인지활동, 만다라 - 요가, 웃음치료 11 - 아침인사, 건강체크 - 계절구분 - 생활체육, 종이공예 - 미술치료, 풍선배구 12 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 콩고르기, 풍선공예 - 요리교실(소고기유부초밥) 13 - 아침인사, 건강/당뇨체크 - 계절구분 - 줄스트레칭, 구슬꿰기 - 음악치료, 윷놀이 14 임장혁/이혜원/최은희(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 -숲체험만들기 15 박선미(출근) - 한방진료(김용찬원장) 16 - 아침인사 및 건강보건교육 -건강체크, 계절구분 - 건강체조, 다도교실 - 노래교실, 낱말인지 17«이/미용서비스» - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 인지활동, 만다라 - 요가, 웃음치료 18 센터휴관 19 설날 센터휴관 20 센터휴관 21 센터휴관 22 23 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 건강체조, 다도교실 - 노래교실, 낱말인지 24        ",
},{
    "id": "185",
    "url": "/resource_room/notices-dosolnoin/life69",
    "title": "도솔노인복지센터 15년 3월 프로그램 계획 및 식단표",
    "content":"주간보호센터 3월 프로그램 진행 계획표 «2015.03.02. ~ 03.31» –도솔노인복지센터– 일 월 화 수 목 금 토 1 (삼일절) 최은희(출근) - 한방진료(김남규원장) 2 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 건강체조, 다도교실 - 노래교실, 생신잔치 3 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 인지활동, 만다라 - 요가, 웃음치료 4 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 종이공예 - 미술치료, 풍선배구 5 (정월대보름) - 아침인사 및 건강보건교육 - 건강체크 , 계절구분 - 콩고르기, 풍선공예 - 숲체험만들기, 도미노 6 - 아침인사, 건강/당뇨체크 - 계절구분 - 줄스트레칭, 구슬꿰기 - 음악치료, 윷놀이 7 이정혁(休) - 아침인사, 건강체크 - 인지활동, 전통어울림 8 이혜원(출근) - 한방진료(오재근원장) 9 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 건강체조, 다도교실 - 노래교실, 낱말인지 10(명세서안내문문자발송) - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 종이공예, 만다라 - 요가, 웃음치료 11 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 인지활동 - 요리교실(샌드위치) 12 - 아침인사 및 건강보건교육 - 건강체크 , 계절구분 - 콩고르기, 풍선공예 - 숲체험만들기, 도미노 13 - 아침인사, 건강/당뇨체크 - 계절구분 - 줄스트레칭, 구슬꿰기 - 음악치료, 윷놀이 14 임장혁(休) - 아침인사, 건강체크 - 전통어울림 15 이정혁(출근) - 한방진료(윤성식원장) 16 - 아침인사 및 건강보건교육 -건강체크, 계절구분 - 건강체조, 다도교실 - 노래교실, 낱말인지 17«이/미용서비스» - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 종이공예, 만다라 - 요가, 웃음치료 18 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 인지활동 - 미술치료, 풍선배구 19 - 아침인사 및 건강보건교육 - 건강체크 , 계절구분 - 콩고르기, 풍선공예 - 숲체험만들기, 도미노 20 - 아침인사, 건강/당뇨체크 - 계절구분 - 줄스트레칭, 구슬꿰기 - 음악치료, 윷놀이 21 박선미",
},{
    "id": "186",
    "url": "/resource_room/notices-dosolnoin/life70",
    "title": "도솔노인복지센터 15년 4월 프로그램 계획 및 식단표",
    "content":"주간보호센터 4월 프로그램 진행 계획표 «2015.04.01. ~ 04.30» –도솔노인복지센터– 일 월 화 수 목 금 토       1 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 인지활동 - 만들기, 콩고르기 2 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 미술치료, 풍선공예 - 숲체험만들기, 도미노 3 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 손레크레이션, 구슬꿰기 - 음악치료, 윷놀이 4 이혜원(休) - 아침인사, 건강체크 - 전통어울림 5 (식목일) 김경승(출근) - 한방진료(김남규원장) 6 - 아침인사 및 건강보건교육 - 건강/당뇨체크, 계절구분 - 손레크레이션, 다도교실 - 노래교실, 낱말인지 7 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 종이공예, 만다라 - 요가, 웃음치료 8 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 인지활동 - 요리교실(송편) 9 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 미술치료, 풍선공예 - 숲체험만들기, 도미노 10 (명세서안내문문자발송) - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 손레크레이션, 구슬꿰기 - 음악치료, 윷놀이 11 임장혁(休) - 아침인사, 건강체크 - 전통어울림 12 이정혁(출근) - 한방진료(계강윤원장) 13 - 아침인사 및 건강보건교육 - 건강/당뇨체크, 계절구분 - 손레크레이션, 다도교실 - 노래교실, 생신잔치 14«이/미용서비스» - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 종이공예, 만다라 - 요가, 웃음치료 15 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 생활체육, 인지활동 - 만들기, 콩고르기 16 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 미술치료, 풍선공예 - 숲체험만들기, 도미노 17 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 손레크레이션, 구슬꿰기 - 음악치료, 윷놀이 21 박선미/김경승(休)-아침인사, 건강체크 - 전통어울림 19 이혜원(출근) - 한방진료(김용찬원장) 20 - 아침인사 및 건강보건교육 - 건강/당뇨체크, 계절구분 - 손레크레이션, 다도교실 - 노래교실, 낱말인지 21 - 아침인사 및 건강보건교육 - 건강체크, 계절구분 - 종이공예, 만다라        ",
},{
    "id": "187",
    "url": "/resource_room/religious-life/ceremony_11",
    "title": "2015년 도솔산 화암사 연탄나누기 봉사활동",
    "content":"1-dzTijqwrVY 2-4_DONH8C6Z",
},{
    "id": "188",
    "url": "/resource_room/notices-hwaam/life20",
    "title": "개원 10주년 기념 &#39;행복한 삶을 열어가는 마음치유 큰스님 초청 법회&#39;",
    "content":"화암사/도솔노인복지센터 개원 10주년 기념 “행복한 삶을 열어가는 마음치유 큰스님 초청 법회” 일 시 : 4월 27일(수) - 혜국큰스님(충주 석종사 금봉선원장) 4월 28일(목) - 영진큰스님(백담사 무금선원 유나) 4월 29일(금) - 설정큰스님(덕승총림 수덕사 방장) 장 소 : 대전시청 강당 3층 시 간 : 오후 7시 30분(오후 7시~7시30분은 안현수 앙상블의 명상음악연주가 있어요)",
},{
    "id": "189",
    "url": "/resource_room/religious-life/ceremony_12",
    "title": "도솔산 화암사 10주년 기념 간화선 큰스님 초청법회",
    "content":"1-mZ9rNRdugw 2-hDvNwQtVGd 3-9RZjl4RDaI 4-s3yPgfwJBh 5-Px5YoYSp7B 6-bcBxEoDAS9 7-eMHNEpezme 8-XRJOzBCF6b 9-4_eVR1pDkk",
},{
    "id": "190",
    "url": "/resource_room/religious-life/ceremony_13",
    "title": "2016년 제9회 도솔경로잔치",
    "content":"1-4_Yumre84y 2-bHeUlWKp28 3-ukOq5YTuDC 4-DzymGsyAKE 5-n5s3BpJmzu 6-V5NUIqjMMN",
},{
    "id": "191",
    "url": "/resource_room/religious-life/ceremony_14",
    "title": "불기 2560년 부처님오신날",
    "content":"1-pDY1AdM1TO 10-FDCXBid1r4 2-4_igzslxSI 3-r8Odyc7ZN1 4-tfA6C6kbAC 5-siuaJs1PXu 6-v9HlFToriS 7-NNzDBodsGn 8-4_N5PIacf3 9-KWPEJWgixM",
},{
    "id": "192",
    "url": "/resource_room/notices-dosolnoin/life71",
    "title": "2016년도 도솔노인복지센터 하계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 하계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2016. 7. 4. ~ 7. 22. (3주간: 120시간) (2) 2016. 7. 4. ~ 7. 29. (4주간: 160시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "193",
    "url": "/resource_room/religious-life/v4",
    "title": "대전광역시 서구청 자원봉사",
    "content":"20160721서구청-1 20160721서구청-2 20160721서구청-3 20160721서구청-4",
},{
    "id": "194",
    "url": "/resource_room/religious-life/v5",
    "title": "주간보호센터 자원봉사",
    "content":"20160721주간보호-1 20160721주간보호-2 20160721주간보호-3 20160721주간보호-4",
},{
    "id": "195",
    "url": "/resource_room/religious-life/v3",
    "title": "한국조폐공사 봉사단 활동사진",
    "content":"20160721서구청-1 20160721서구청-2 20160721서구청-3 20160721서구청-4 20160721주간보호-1 20160721주간보호-2 20160721주간보호-3 20160721주간보호-4 20160721-1 20160721-2 20160721-3",
},{
    "id": "196",
    "url": "/resource_room/religious-life/v6",
    "title": "둔산라이온스클럽",
    "content":"20160725삼천원-1 20160725-1",
},{
    "id": "197",
    "url": "/resource_room/religious-life/v7",
    "title": "삼천원행복나눔",
    "content":"20160725삼천원-1",
},{
    "id": "198",
    "url": "/resource_room/religious-life/v8",
    "title": "도솔청소년문화의집",
    "content":"2016년 7월 28일 청소년 여러분께서 어르신께 시원한 발마사지를 선사해드렸습니다. 20160809-1 20160809-2 20160809-3 20160809-4 20160809-5",
},{
    "id": "199",
    "url": "/resource_room/religious-life/v9",
    "title": "도솔산 화암사 청맥회 &#39;사랑의 연탄나누기&#39; 행사",
    "content":"도솔산 화암사 청맥회에서는 연말연시를 맞이하여 관내 저소득층 세대에 연탄을 직접 배달해드렸습니다. 일시: 2016년 11월 20일 장소: 서구 변동 참여인원: 청맥회원 50명 대상: 저소득층 5가구(가구당 400개), 총 2,000개(120만 원 상당) 20161122-1 20161122-2 20161122김장나눔-1 20161122김장나눔-2 20161122김장나눔-3 20161122김장나눔-4 20161122김장나눔-5",
},{
    "id": "200",
    "url": "/resource_room/religious-life/v10",
    "title": "2016년 사랑의 김장 나누기",
    "content":"도솔산 화암사에서는 2016년 겨울을 맞이하여 지역주민과 함께 하는 사랑의 김장 나눔 행사를 실시했습니다. 김치는 지역의 불우한 이웃 분들께 고루 나누어 드렸습니다. 20161122김장나눔-1 20161122김장나눔-2 20161122김장나눔-3 20161122김장나눔-4 20161122김장나눔-5",
},{
    "id": "201",
    "url": "/resource_room/notices-dosolnoin/life72",
    "title": "2016년도 도솔노인복지센터 동계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 동계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2016. 12. 12. ~ 12. 30. (3주간: 120시간) (2) 2017. 1. 2. ~ 1. 31. (4주간: 160시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "202",
    "url": "/resource_room/notices-hwaam/life21",
    "title": "도솔산 화암사 청맥회 &#39;사랑의 연탄나누기&#39; 행사",
    "content":"도솔산 화암사 청맥회 ‘사랑의 연탄나누기’ 행사 도솔산 화암사 청맥회에서는 연말연시를 맞이하여 관내 저소득층 세대에 연탄을 직접 배달해드렸습니다. 일시: 2016년 11월 20일 장소: 서구 변동 참여인원: 청맥회원 50명 대상: 저소득층 5가구(가구당 400개), 총 2,000개(120만 원 상당) 64e49893580cff202e26abb75854ec1e_5Cvcqw8xvOqi4s9OQQ 64e49893580cff202e26abb75854ec1e_NvIYYiLJAvrWSkxh",
},{
    "id": "203",
    "url": "/resource_room/religious-life/ceremony_15",
    "title": "2016년 후원의 밤",
    "content":"1-WiXUOK5Hlf 2-aOauZ64p6d 3-vqwSGaVAm4 4-lN6FDieETn 5-jRnRF7rMQ6 6-BDht9LDXiN 7-xAShcJGk24",
},{
    "id": "204",
    "url": "/resource_room/notices-hwaam/ceremony_info15",
    "title": "2017년_1월_1일_신축법당_상량식",
    "content":"1-_3nBy8sg9Y 2-ZJv8N2ttXu 3-vjE4uoyeeK",
},{
    "id": "205",
    "url": "/resource_room/forest/flf_44",
    "title": "2017-02-27-2017년 숲체험 강사 모집 공고 (안)",
    "content":"전문강사 및 보조강사 모집 공고문 장애인 및 질환 어르신(경증치매, 노인성 질환 및 거동불편 어르신)을 대상으로 도솔노인복지센터와 도솔산, 사정공원 장태산 일원에서 프로그램을 진행할 전문 강사 및 보조강사를 모집합니다. 모집분야 : 숲해설가, 웃음치료사, 음악치료사, 보조강사 인 원 : 각 1 명 수업기간 : 2017. 4. 1. ~ 2017. 10. 31. 수업시간 : 60분/1회 강사료 : 협의후 결정(강사:40,000원/ 1시간, 보조강사 : 20,000원 / 1시간) 주요업무 : 숲해설 및 숲체험 활동 지도 및 그 수반업무 (1) 장애인(20명) 또는 질환어르신(경증치매, 노인성 질환 및 거동불편 어르신) 30명 을 대상으로 주 1회 해당 프로그램(웃음치료, 음악치료, 숲해설)진행 (2) 해당 프로그램 진행과 관련된 제반 수반업무의 지원 해당 강의에 대한 월간 강의 계획서 및 강의 운영일지 작성 수업 기자재 사전 협의(재료 구입등) 지원자격 (1) 전문강사 : 숲해설사, 웃음치료사, 음악치료사 해당 자격증 소지자 (2) 보조강사 : 숲해설사, 간호조무사 자격증 소지자 ※ 공통 우대사항 : 사회복지사 자격증 소지자, 요양보호사 자격증 소지자 등 (행정업무 및 운전가능자 우대) 제출기한 : 2017. 2. 27.(월)~ 3. 3.(금) 제출서류 (1) 이력서 - 숲체험 위주의 이력서 기재(구체적으로) (2) 자기소개서 (3) 자격증 사본 (4) 해당분야 근무한 경력을 입증하는 증명서(해당자에 한함) 접수방법 : 이메일 접수(hlog_d03348@naver.com), / 팩스 (042) 472-7209 전형방법 (1) 1차 : 서류전형(개별통보) (2) 2차 : 면접 숲해설 시연 - (서류전형 합격자에 한함) 문의 : 김경승 과장 010-2589-9256 / 기관 홈페이지 : www.dosolnoin.or.kr 기타사항 제출된 서류는 반환하지 않습니다. 이력서의 기재 사항이 실제와 다를 경우, 입사 후에도 임용이 취소될 수 있습니다. 이력서 및 자기소개서는 자유양식입니다.",
},{
    "id": "206",
    "url": "/resource_room/forest/flf_43/resource_room/forest/files/%EC%88%B2%EC%B2%B4%ED%97%98%EC%B0%B8%EA%B0%80%EC%9E%90%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp",
    "title": "2017-02-27-2017년 숲 체험 참여 단체 모집",
    "content":"｢도담 도담 그대여, 솔 빛 길 걸어요｣ 숲 체험 참가자 모집 공고 숲 체험을 통해 어르신 및 장애인분들의 삶의 질 향상에 기여하고 생태교육 프로그램에 대한 체험 기회를 제공하고자 다음과 같이 숲체험 참가자를 모집하오니, 관심 있는 단체는 많은 지원 바랍니다. 2017년 2월 27일 도솔노인복지센터장 □ 사업개요 ❍ 사 업 명: 도담 도담 그대여, 솔 빛 길 걸어요! ❍ 사업장소: 도솔산, 장태산 자연휴양림, 보문산 사정공원 ❍ 운영기간: 2017년 4월 ∼ 10월 (7개월) ❍ 참 가 비: 참가비 지원(프로그램 참가비, 식비, 여행자보험 포함) ※ 교통비 미지원(각 지원 단체 자체 차량 이용 숲체험참가자모집공고",
},{
    "id": "207",
    "url": "/resource_room/notices-dosolnoin/life73/resource_room/notices-dosolnoin/files/%EC%88%B2%EC%B2%B4%ED%97%98_%EC%B0%B8%EA%B0%80%EC%9E%90_%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp",
    "title": "2017년 숲 체험 참여 단체 모집",
    "content":"“도담 도담 그대여, 솔 빛 길 걸어요” 숲체험 참가자 모집 공고 숲 체험을 통해 어르신 및 장애인분들의 삶의 질 향상에 기여하고 생태교육 프로그램에 대한 체험 기회를 제공하고자 다음과 같이 숲체험 참가자를 모집하오니, 관심 있는 단체는 많은 지원 바랍니다. 2017년 2월 27일 도솔노인복지센터장 사업개요 사 업 명: 도담 도담 그대여, 솔 빛 길 걸어요! 사업장소: 도솔산, 장태산 자연휴양림, 보문산 사정공원 운영기간: 2017년 4월 ∼ 10월(7개월) 참 가 비: 참가비 지원(프로그램 참가비, 식비, 여행자보험 포함) 교통비 미지원(각 지원 단체 자체 차량 이용) 숲체험참가자모집공고",
},{
    "id": "208",
    "url": "/resource_room/notices-dosolnoin/life74",
    "title": "2017년도 도솔노인복지센터 하계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 하계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2017. 7. 3. ~ 7. 21. (3주간: 120시간) (2) 2017. 7. 3. ~ 7. 28. (4주간: 160시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "209",
    "url": "/resource_room/notices-hwaam/ceremony_info16",
    "title": "2017년_4월_9일_낙성식",
    "content":"1-IUpH3wcScz 10-Eh7rIwpgHl 11-h5NErVmcC8 12-9AI1J6ezWF 13-UYcwpfkKbo 2-eafn7wwxzP 3-6zDKaRYZtc 4-6zkgSungvS 5-_l2WNLL5oC 6-2V2aRVpwyj 7-bZviLxax9m 8-61pdAczE6F 9-pTMUAEfxTP",
},{
    "id": "210",
    "url": "/resource_room/notices-hwaam/ceremony_info17",
    "title": "윤달맞이_수륙대재_봉행안내",
    "content":"불자님들 가정에 부처님의 가피가 충만하시길 축원드립니다. 아뢰올 말씀은 정유년 5월 윤달을 맞이하여 윤달에만 행해지는 수륙대재를 봉행합니다. 수륙재는 살아있는 사람과 돌아가신 영가님이 차별 없이 평등하게 불보살님께 공양 올리고 불공의식을 드리는 불교의 최대 큰 재의식입니다. 살아서는 원력을 성취하고 사후에는 극락왕생하기를 기원하고 육지와 물가에서 까지 돌아가신 영가들에게 까지 차별 없이 평등하게 공양 올리고 의식을 행해서 천도하는 아주 중요하고 일반사찰에서는 하기 힘든 재 이오니 많은 불자님들의 동참을 바랍니다. 저희 화암사에서 3번의 생전 예수재를 마치고 앞으로 윤달이 들은해에 3번의 수륙대재를 봉행해서 선업을 지을 수 있는 인연을 지어 사후에는 왕생극락 할 수 있도록 하고 고통을 여의고 즐거움을 나눌 수 있는 좋은 업을 짓도록 수륙대재를 봉행합니다. ◈ 행사 안내 ◈ ▶수륙재 봉행 큰스님 초청 법회 →7월 02일 : 해인사 백련암 원택큰스님 →7월 09일 : 법주사 무상큰스님 →7월 16일 : 전등선림 동명큰스님 ▶수륙재 기도 →입재 : 7월 02일(일요일) 음력(윤) 5월09일 →회향 : 7월 22일(토요일) 음력(윤) 5월29일(오전9시~ 오후5시까지) (회향일에는 인간문화재 스님 다섯분이 범폐의식으로 진행합니다) ▶동참금 : 1인당 5만원 / 영가 1인당 2만원 ▶준비물: 공양미 십대왕과 지장보살님께 쌀40kg 한가마씩 올립니다. (올린 공양미는 살아있는 분은 내세의 저승양식이 되오며 돌아가신 분에게도 저승에 올리는 양식이 됩니다) ※올린 공양미는 소외된 이웃과 독거노인분들께 전달됩니다. ※수륙재 기도중 과일,떡,꽃,큰스님여비등 공양 및 보시하실분은 미리 신청바랍니다. 수륙재(水陸齋)란? 우리나라 삼대조사 스님 중의 한 분인 고려시대 나옹 스님은 수륙무차평등대재(水陸無遮平等齋儀)에 대해 “어두운 세상, 밝은 세상의 큰 도량이며 티끌마다 세계마다 두루 미치는 것입니다.”라고 하였습니다. 수륙재의 설행공덕은 그만큼 크고 깊은 것이어서 고려와 조선시대에도 가장 큰 규모의 불교의례였습니다. 윤달이 든 해에 수륙재가 설행될 때에는 많은 분들이 깊은 신심으로 동참하여 큰 공덕으로 회향하는 모습들을 보아왔습니다. 수륙재는 불교의식들 중에 가장 드라마틱하여 장면마다 극적인 내용구성을 지니고 있는데, 부처님을 비롯한 성중과 고혼들을 예법에 따라 모시고 봉송하는 과정에서 밝은 세상, 어두운 세상의 모든 동참자들이 자연스럽게 법식을 나누는 모습은 오늘날 오페라 무대를 보는 것 같습니다. 수륙재를 “이승과 저승을 잇는 뛰어난 모임”이라 하고, “어두운 세상 밝은 세상의 큰 도량이며 티끌마다 세계마다 두루 미치는 것이다”라고 한 것에서, ‘이승과 저승에 크나큰 이익을 주는 모임’이라 정의할 수 있습니다. 수륙재의 설행이 궁극적으로는 설판재자(設辦齋者)와 동참대중들은 물론 유명세계까지 이익을 얻는 것이고, 이것이 수륙재 본연의 큰 공덕임을 밝히고 있는 것입니다. 입재 : 7월 02일 (음력 5월 09일) 일요일             장소 : 화암사 큰법당 회향 : 7월 22일 (음력 5월 29일) 토요일 【수륙재 기도 중 과일, 떡, 꽃, 큰스님여비 등 공양 및 보시 하실 분은 미리 신청바랍니다.】 ※ 입금계좌 : 국민은행740901-01-250239 (백창기) 농협 453011-56-1438332 (백창기) ☎ 문의전화 : 042) 488-7207 , 528-7209  대한불교조계종 도솔산 화암사 사문 혜광 합장",
},{
    "id": "211",
    "url": "/resource_room/notices-hwaam/life22",
    "title": "차담헌 개원",
    "content":"차담헌 개원 차담헌(茶湛軒)에서 맑은 영혼을 위하여! 차담헌이란 즐겁게 담소 나누면서 차 마시는 집이란 뜻으로 현 조계종 총무원장이신 설정 큰스님께서 지어주신 이름입니다. 세상을 진솔하게 살고 싶은 이에게 이 세상에서 제일 소중한 일 한 가지를 손꼽으라고 한다면 물론 개인적 느낌은 사람마다 다르겠지만 아마 영혼을 맑히는 일이지 않을까요? 때가 되면 어쩔 수 없이 아침이 오듯 따뜻한 영혼을 위한 차 마시는 공간은 뜻있는 이들을 안온하게 하고 있습니다. 한 잔의 차 그것은 단순한 기호음식을 떠나 우리네 때묻어가는 영혼을 맑히는 감로수로서 생활에 찌든 감정을 씻을 수 있는 청량제, 삶의 피곤에 허덕이는 이에게 새로운 활력을 일으킬 수 있는 영양제가 될 수 있으므로 이 땅에 전통차의 새로움이 알려지면서 오늘을 사는 이의 영혼을 맑히고 마음을 치유할 수 있는 공간을 만들어 어두워지려는 사람들의 마음에 촛불 한 자루 밝히는 구실을 하였으면 하는 바램으로 차담헌의 문을 활짝 엽니다. 이 공간에 오시는 모든 분들이 차와 그림과 글씨를 감상해보시며 항상 감사하고 용서하며 사랑할 수 있는 치유의 공간이 되기를 서원합니다. 2017년 10월 어느 날에 도솔산 화암사 차담헌에서 혜광 두손모음.",
},{
    "id": "212",
    "url": "/resource_room/notices-hwaam/ceremony_info18",
    "title": "오백나한대재_및_동안거_백일기도",
    "content":"【오백나한대재 및 동안거 백일기도 안내문】 귀의 삼보 하옵고, 불자님 각 가정에 부처님의 자비광명이 충만하시길 기원드리며, 금번 화암사 에서는 오백나한조성 불사후 처음으로 일년에 한번씩 오백나한대재를 봉행합니다,‘오백나한대재는 일년에 한번씩 오백나한님께 1주일간 기도하고 여러 가지 공양물을 올려 불공드리고 축원 올리는날’입니다.오백나한대재와 아울러 불기 2561년 동안거 백일기도를 봉행합니다. 결재란 100일간 모든 삿된 마음과 탐․진․치 삼독심을 버리고 오로지 깨달음의 수행정진을 통하여 부처님의 혜명을 잇고 대자유의 해탈을 향하여 가는 것입니다. 이러한 불사는 모든 불사중에 가장 수승한 것이며,마땅히 불자로서 닦아야 할 덕목인 것입니다. 백년동안 때 묻은 옷이라도 하루동안에 씻어서 깨끗하게 하는것과 같이 백 천겁 동안에 지은 모든 불선업(不善業)도 불법의 힘으로 잘 수순해서 닦으면 일시에 소멸하는 것입니다. ◆ 오백나한대재 및 혜국 큰스님 초청 법회 ◆ ● 오백나한대재 기도 입재일: 불기2561년 (양)11월19일(일요일) 오전10시30분 ※기도 입재일에는 혜국 큰스님 초청법회가 있으니 많은 참석바랍니다※ ● 기도 회양일: 불기2561년 (양)11월26일(일요일) 오전10시30분 ● 오백나한대재 기도비: 한가족당 5만원 ● 오백나한대재 공양물: 오백나한 조성하신 분은 1인당 공양미 20kg 한포씩을 올립니다(올린 공양미는 연말에 독거노인에게 전달할 예정입니다)   ◎ 동안거 결재일: 불기2561년 (양)12월 2일(음력10.15일/토요일) 오전10시30분 ◎ 동안거결재 법문: (양)12월 3일(일요일) 오전10시30분에는 법주사 무상 큰스님의 법문이 있으니 많은 참석바랍니다 ◎ 동안거 회향일: 불기2562년 (양)3월 2일(음.1.15) 오전10시30분 ◎ 기도비: 일십만원 ◎ 영가위패비: 일위당 오천원 ◎ 기도접수 : 042) 488-7209, 528-7209(법당직통번호) ◆ 입금계좌 : 농 협 453011-56-138332 백창기 국민은행 740901-01-250239 백창기(화암사) 대한불교 조계종 도솔산 화암사 사문 혜광 합장",
},{
    "id": "213",
    "url": "/resource_room/religious-life/ceremony_16",
    "title": "오백나한대재 입재 및 혜국 큰스님 초청법회",
    "content":"1-e_qmgUfkrt 10-AlqCnKABAk 11-mZVJygFi4I 12-Aj7jRITTuo 2-ulcXxYlivu 3-JdoctvDgnq 4-1jEsje8LmD 5-AG1T2SdykU 6-MdiZ7VIMW9 7-4zVNBTLaYk 8-PMDrhNB4qV 9-mbr8Gffval",
},{
    "id": "214",
    "url": "/resource_room/notices-hwaam/ceremony_info19",
    "title": "마음_치유_행복_명상_아카데미_개설",
    "content":"도솔산 화암사 행복명상 아카데미   힐링 명상 1주차 | 명상원리/미소명상 | 명상원리에 대한 이해, 이완효과 | 2주차 | 심장명상 | 몸과 마음의 힐링 | 3주차 | 자애명상/용서, 감사 | 마음의 평화, 관계 스트레스 해소 | 자각 명상 4주차 |호흡명상 | 알아차림, 마음의 근육 강화, 집중력, 안정성 | 5주차 | 듣기명상/경청 | 알아차림, 받아들임 | 6주차 |걷기명상 | 알아차림, 깨어있음 | 7주차 | 감정, 생각 지켜보기 | 알아차림, 받아들임| 내려놓음 명상 8주차 |생각 내려놓기 | 생각으로부터의 자유 | 9주차 | 분노, 불안 내려놓기 | 번뇌, 스트레스 관리, 마음의 평화 | 10주차 | 아상, 에고 내려놓기, 내면의 빛 명상 | 참 본성 구현, 행복감 증진 |   일시 : 2017년 12월 15일(금요일) 오후 7시30분~9시 ⇨ 10주 장소 : 화암사 마음치유학교(신관 2층) 인원 : 1기 20명 참가비 : 25만원 목표 및 기대효과 : 명상의 원리와 방법에 대한 이해와 실천을 통하여 번뇌, 스트레스를 관리하고 참된 행복 구현하기",
},{
    "id": "215",
    "url": "/resource_room/notices-hwaam/life23",
    "title": "마음치유 행복명상 아카데미 제2기 3월9일 개강",
    "content":"마음치유 행복명상 아카데미 제2기 3월9일 개강 마음치유 행복명상의 특징 불교 명상과 인도 명상의 현대적 해석 프로그램 청바지를 입은 명상 마음치유 행복명상이란? 마음의 근육을 키우는 운동 에고의 한계를 넘어 내면의 본성을 찾아가는 깨달음의 여행 마음치유 행복명상 원리 에너지 원리(온 우주는 하나의 에너지다) 마음 원리(나의 내면에는 에고를 넘어서는 무한 본성의 마음공간이 있다) 불교 공사상, 인도 상케아 철학, 현대물리학 양자이론 등 기대효과 스트레스 치유와 관리 방법 이해 몸과 마음의 힐링 삶의 경험적 질 향상과 행복감 증진 깨달음을 통한 내면의 평화, 자유, 기쁨, 행복 구현 명상하는 마음 열린 마음 / 천천히 꾸준히 거문고를 연주하듯이 판단하지 않는 마음 / 그저 지켜보고 받아들임 순간 순간 깨어있음 / 지금 여기 프로그램 진행 제2기 3월 9일(금) 부터 10주 간 매주 금요일 힐링 명상 1주차 : 자율이완 / 미소명상 2주차 : 심장명상 3주차 : 자애명상 / 용서, 감사 자각 통찰 명상 4주차 : 호흡명상 5주차 : 듣기명상 / 경청 6주차 : 걷기명상 7주차 : 감정, 생각 지켜보기 내려놓음 명상 8주차 : 분노 내려놓기 9주차 : 불안 내려놓기 10주차 : 에고 내려놓기 / 내면의 빛 명상",
},{
    "id": "216",
    "url": "/resource_room/notices-hwaam/life24",
    "title": "부처님 오신 날 법요식 및 하안거 백일기도 안내",
    "content":"부처님 오신 날 법요식 및 하안거 백일기도 안내 귀의삼보 하옵고, 불자님 가정에 부처님의 자비광명이 충만하시길 기원 드리며 금번 화암사에서는 불기2562년 부처님 오신 날을 맞이하여 부처님의 탄생을 봉축하고 가르침을 찬탄하는 연등 공양을 올리어 무릇 불자들은 정성이 가득한 마음, 나보다 남을 위하는 마음으로 헛된 욕심일 랑 버리고 등불을 밝혀 이 인연공덕으로 자손만대 무궁한 복락과 번영을 누리시기 바랍니다. 아울러 양력 5월 22일(음력 4월15일)부터 양력 8월 25일(음력 7월15일 백중)까지 하안거 백일 지장 기도를 봉행 할 예정입니다. 하안거 백일기도 중에는 지장경 산림 및 큰스님 초청 법회가 있을 예정이오니 많은 동참 바랍니다. 불자님들께서는 두루 동참하시어 선망 부모 및 인연 있는 영가들이 부처님의 가피력으로 왕생극락 하도록 지극한 마음과 정성으로 하루하루 간절히 기도해야겠습니다. 지극한 정성과 기도의 힘만이 지혜를 얻어가는 길이 됨을 잊지 마시고 어렵고 고통스러울수록 믿음으로 버텨 나가시기 바랍니다. 봉축 법요식 : 불기2562년 (양)5월 22일 / (음)4월 8일 오전10시30분 봉축 경로잔치 일 시 : 불기2562년 (양)5월 12일 토요일 오전10시30분 대 상 : 인근 지역 어르신 (500명) 후 원 : 화암사 신도회 (청맥회, 무량수회, 도솔합창단) 봉축 음악회 일 시 : 불기2562년 (양)5월 22일 오후7시30분 장 소 : 신관3층 큰 법당 출 연 : 로맨틱 앙상블 외 테너 김성래, 바리톤 오현승 연등 접수비(1년 기준) 가족등 : 10만원 / 일인등 : 5만원 / 영가등 : 5만원 / 삼성각등 : 5만원 치유등 : 20만원 / 사업자등 : 30만원, 100만원 올해는 법당 대작 불사 관계로 재정이 어려우니 주위에 인연 있는 분들께 등 공양을 권선하여 십시일반 동참 해 주시길 바랍니다. 백일기도 입제일 : 불기2562년 (양)5월 29일 / (음)4월 15일 오전10시30분 백일기도 회향일 : 불기2562년 (양)8월 25일 / (음)7월 15일 오전10시30분 백중일 백일기도비 : 십만원 / 영가 위패 접수비 : 일위 오천원 영가 접수는 백일기도 입제일 (양)5월 29일 까지 접수 바랍니다. 접수 문의 : 042) 488-7209, 528-7209 (화암사법당 직통전화) 입금 계좌 : 국민은행 740901-01-250239 (백창기)화암사 농협 453011-56-138332 (백창기) 대한불교 조계종 도솔산 화암사 사문 혜광 합장",
},{
    "id": "217",
    "url": "/resource_room/religious-life/ceremony_17",
    "title": "현각스님  초청법회 2018년 7월 22일 화암사 일요법회",
    "content":"1-fDttRit7pV 2-e7GgjdoCFj 3-9A6N8xWDmO 4-b69VtHcNJN 5-mvvZIczzzJ",
},{
    "id": "218",
    "url": "/resource_room/religious-life/ceremony_18",
    "title": "지장보살 삼존불 점안식 초파일 2주일전",
    "content":"1-RwJo3yNcRh 2-QH4LEinw36 3-Hmp3uOBu6g",
},{
    "id": "219",
    "url": "/resource_room/religious-life/ceremony_19",
    "title": "2018년 부처님오신날 (1)",
    "content":"1-GTXZjl2lpq 10-JN4GmrLeJh 11-b1M2IrOoUP 12-KvEvByATcO 2-l2RxhqwxUE 3-5as8sjlw8e 4-z3Kh2woaPi 5-d1MAy4VkLP 6-BEcVOKm6Es 7-uRYkKzzCDt 8-dwOQZxv5pB 9-cQZLYse6Zj",
},{
    "id": "220",
    "url": "/resource_room/religious-life/ceremony_20",
    "title": "2018년 부처님오신날 (2)",
    "content":"1-SslJ7QWNMD 10-WQfActjcbo 11-pp8rGMpVdU 12-e_LLDekDAh 2-ODpgQmTrrK 3-PDq4dmxwAt 4-e_7OhvFeil 5-HyfWDCPMLz 6-9XWsOrjKIG 7-3EfFqHIqIj 8-NtUqERFYqm 9-pKotHLbQNF",
},{
    "id": "221",
    "url": "/resource_room/religious-life/ceremony_21",
    "title": "2018년 부처님오신날 (3)",
    "content":"1-BKsy4UajEX 2-nqgbGprCOf 3-KQLYoV9BST 4-v2WNib1vDo 5-bF5c129BoV 6-dxwhfUrVna 7-e_l4Up2lHd 8-e_8JOVv4gn 9-f8XEbdTOwA",
},{
    "id": "222",
    "url": "/resource_room/notices-hwaam/life25",
    "title": "7일간 칠석기도 및 백일간 백중 지장기도 회향 안내",
    "content":"7일간 칠석기도 및 백일간 백중 지장기도 회향 안내 찌는 듯한 무더위에 불자님들 건강하시고,가정에 불은이 충만하시길 축원합니다. 아뢰올 말씀은 칠석불공 및 백중 영가천도 기도 회향에 많은 분들이 동참 하시어 무량 복덕을 지으시길 바랍니다. 칠석불공은 칠원성군(칠성님)께 불공을 드려 자손의 명과 복을 짓고자 기도 드리는 날이며, 백중은 지장기도로써 삼생의 모든 부모님과 누세종친, 원근친척 등 일체 인연 있는 영가님들의 극락왕생을 기원 하고자 천도재를 올리는 날입니다. 금월 다가오는 칠석불공과 100일간의 백중기도 회향에 불자님들께서 많이 동참 해 주시기 바라며, 하안거 백일기도 회향 법어는 8월 25일 토요일에 법주사 무상큰스님께서 해주십니다. ———–《 기 도 안 내 》———– ▶ 7일간 칠석기도일 입재 8월 11일 (음력 7월 1일) 오전 10시 30분 회향 8월 17일 (음력 7월 7일) 오전 10시 30분 ▶ 7일간 칠석기도 동참금 : 5만원 ― 국민은행 : 740901 – 01 - 250239 백창기 화암사 ― 농 협 : 453011 - 56 – 138332 백창기 화암사 ◆ 백중일 기도 회향일 : 8월 25일 토요일 (음력 7월15일) 오전 10시 30분 ◆ 하안거 해제 법어일 : 8월 25일 토요일 오전 10시 30분 ◆ 설법 : 법주사 무상 큰스님 백중기도 한가족당 백미 40kg, 칠석기도 백미 20Kg 씩 올립니다. (올린 쌀은 무료급식에 쓰여집니다.) 칠석기도 및 백중기도에 과일이나 떡, 꽃 공양을 올리실 분은 미리 말씀하시길 바랍니다. 종무소: 042-528-7209 (무우수보살) 대한불교 조계종 도솔산 화암사 사문 혜광 합장",
},{
    "id": "223",
    "url": "/resource_room/religious-life/ceremony_22",
    "title": "2018년 백중 회향 기도 ( 2018. 08. 25  )",
    "content":"1-fIGzLfehkJ 10-Ir79PBarZj 11-oqfsJRU7Pw 12-qmlf1norUh 13-e_MEKzPgVj 14-vh8aHWEvmZ 15-So2uiz6UCu 16-BPoz8Y4OXd 17-Dag8ckHcmf 18-QfqanmhVCI 19-x9UuzVEFZB 2-8F4m2an1u7 20-LQvwq3gy9Q 21-FbvbqCRjpA 22-ljOK35al2e 23-UbbaHj28XL 24-WbgzKfkH4E 25-CyGwbp6yX6 26-nBenZrSLJW 27-DvxytERvgE 28-yh4I7C19Hv 3-miZaPFN1DK 4-i1V6jLtvUY 5-7ut56rY71M 6-EnFogRwmLl 7-p9qiSbYuLO 8-2XVmQAWZ86 9-RqfIUxaDjl",
},{
    "id": "224",
    "url": "/resource_room/notices-hwaam/life27",
    "title": "성지순례 안내",
    "content":"성지순례 안내 안 내 : 10월 28일 일요일 법회는 쉽니다. 장 소 : 문경 봉암사 &amp; 안동 봉정사 일 시 : 2018년 10월 28일 (일요일) 아침 6시 참 가 비 : 30,000원 대 상 : 화암사 신도 및 지인 “누구나”참여 접수문의 : 화암사 종무소 042-528-7209",
},{
    "id": "225",
    "url": "/resource_room/notices-hwaam/life26",
    "title": "오백나한대재 및 동안거 백일기도 안내문",
    "content":"오백나한대재 및 동안거 백일기도 안내문 귀의 삼보 하옵고, 불자님 각 가정에 부처님의 자비광명이 충만하시길 기원드리며,금번 화암사 에서는 오백나한조성 불사후 두번째 오백나한대재를 봉행합니다. 오백나한대재는 일 년에 한 번씩 오백나한님께 1주일 간 기도하고, 여러 가지 공양물을 올려 불공드리고 축원 올리는 날입니다. 오백나한대재와 아울러 불기 2562년 동안거 백일기도를 봉행합니다.결재란 100일간 모든 삿된 마음과 탐․진․치 삼독심을 버리고 오로지 깨달음의 수행정진을 통하여 부처님의 혜명을 잇고 대자유의 해탈을 향하여 가는 것입니다. 이러한 불사는 모든 불사중에 가장 수승한 것이며, 마땅히 불자로서 닦아야 할 덕목인 것입니다. 백년동안 때 묻은 옷이라도 하루동안에 씻어서 깨끗하게 하는것과 같이 백 천겁 동안에 지은 모든 불선업(不善業)도 불법의 힘으로 잘 수순해서 닦으면 일시에 소멸하는 것입니다. 오백나한대재 및 큰스님 초청 법회 ● 오백나한대재 기도 입재일: 불기2562년 (양)11월 11일(일요일) 오전10시30분 기도 입재일에는 동명큰스님 초청법회가 있으니 많은 참석바랍니다 ● 기도 회양일: 불기2562년 (양)11월 18일(일요일) 오전10시30분 ● 오백나한대재 기도비: 한가족당 5만원 ● 오백나한대재 공양물: 오백나한 조성하신 분은 1인당 공양미 20kg 한포씩을 올립니다(올린 공양미는 연말에 독거노인에게 전달할 예정입니다) ▣ 동안거 결재일: 불기2562년 (양)11월 22일(음.10.15일/목요일) 오전10시30분 ▣ 동안거결재 법문: (양) 11월18 일(일요일) 오전10시30분에는 법주사 무상 큰스님의 법문이 있으니 많은 참석바랍니다 ▣ 동안거 회향일: 불기2563년 (양) 2월 19일(음.1.15일/화요일) 오전10시30분 ▣ 기도비: 일십만원 ▣ 영가위패비: 일위당 오천원 ▣ 기도접수 : 042) 528-7209(법당 직통), 488-7209 ◆ 입금계좌 : 농 협 453011-56-138332 백창기 국민은행 740901-01-250239 백창기(화암사) 종무소: 042-528-7209 (무우수보살) 대한불교 조계종 도솔산 화암사 사문 혜광 합장",
},{
    "id": "226",
    "url": "/resource_room/notices-dosolnoin/life75",
    "title": "2018년도 도솔노인복지센터 동계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 동계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2018. 12. 10. ~ 12. 31. (3주간: 120시간) (2) 2019. 1. 2. ~ 1. 31. (4주간: 160시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "227",
    "url": "/resource_room/notices-hwaam/ceremony_info21",
    "title": "20181216_일요법회",
    "content":"2018년 12월 16일 일요법회 1 2",
},{
    "id": "228",
    "url": "/resource_room/notices-hwaam/life28",
    "title": "3일 간 동지기도 안내",
    "content":"3일 간 동지기도 안내 삼재가 드는 뱀띠,소띠,닭띠와 나가는 말띠, 개띠, 범띠는 삼재 소멸하는 팥을 신중님께 올리면 삼재가 소멸되고 삼재가 들지 않은 분들도 팥 공양을 올리면 재난과 재앙이 새해에 없어지기를 기원 드리는 불공입니다. 올해도 화암사에서는 동지 불공을 봉행 하오니, 두루 동참하시어 지난 업장과 액난을 소멸하시고 마음속으로 염원하는 일들을 모두 성취하시기 바랍니다. 　 입 재 일 : 2018년 12월 20일, 목요일 (음력 11월 14일) 회 향 일 : 2018년 12월 22일, 토요일 (음력 11월 16일) 시 간 : 오전 10시/오후 2시/ 삼재 소멸 저녁기도 오후 7시 ~ 9시 동 지 시 : 2018년 12월 22일, 오전 7시23분 기도 동참금 : 5만원 과일 / 떡 / 꽃 / 팥 공양 하실 분은 미리 접수 바랍니다. 기도접수 : 042) 488-7209, 528-7209 종무소 입금계좌 : 농협 453011-56-138332 / 국민 740901-01-250239 (백창기)화암사",
},{
    "id": "229",
    "url": "/resource_room/notices-hwaam/life29",
    "title": "목종스님 초청 법회",
    "content":"목종스님 초청 법회 목종스님 법문을 통해 미혹의 중생 세계에서 깨달음의 부처의 세계로 나가시길 바랍니다. 일 시 : 2018년 12월 30일 일요일 (오전10시30분) 설 법 : 목종스님 (부산 대광명사 주지) 목종스님 약력 : 대한불교 조계종 대광명사 주지, 대한불교 조계종 부산연합회 사무총장, 달라 이라마 방한 추진위원회, (사)생명나눔실천 부산 부본부장, BBS불교부산방송”월요법문”진행자 등 송구영신 법회 : 12월 31일 저녁 8시부터 윷놀이 및 새벽 예불",
},{
    "id": "230",
    "url": "/resource_room/religious-life/life9",
    "title": "2019년 5월 12일 부처님 오신날(1)",
    "content":"2019부처님오신날1-1 2019부처님오신날1-10 2019부처님오신날1-11 2019부처님오신날1-12 2019부처님오신날1-2 2019부처님오신날1-3 2019부처님오신날1-4 2019부처님오신날1-5 2019부처님오신날1-6 2019부처님오신날1-7 2019부처님오신날1-8 2019부처님오신날1-9",
},{
    "id": "231",
    "url": "/resource_room/religious-life/life8",
    "title": "2019년 5월 12일 부처님 오신날(2)",
    "content":"201905부처님오신날2-1 201905부처님오신날2-2 201905부처님오신날2-3 201905부처님오신날2-4 201905부처님오신날2-5 201905부처님오신날2-6 201905부처님오신날2-7 201905부처님오신날2-8 201905부처님오신날2-9",
},{
    "id": "232",
    "url": "/resource_room/religious-life/life7",
    "title": "2019년 5월 12일 부처님 오신날(3)",
    "content":"201905부처님오신날3-1 201905부처님오신날3-2 201905부처님오신날3-3 201905부처님오신날3-4 201905부처님오신날3-5 201905부처님오신날3-6 201905부처님오신날3-7 201905부처님오신날3-8 201905부처님오신날3-9",
},{
    "id": "233",
    "url": "/resource_room/religious-life/ceremony_24",
    "title": "2019년 5월 4일 경로잔치 1",
    "content":"1-k7UTl9Kgrx 10-LJoY4Yx1mF 11-yw7rnTPSvm 12-W5Sq8u9nNJ 2-2rgVYFvfEZ 3-e_bDLHqMKc 4-wO1vR7hKdU 5-sGfCsSeYGV 6-AqBloPWAF2 7-_E3tydpBzU 8-jsvVZjsxvA 9-XcUpVIiI6T",
},{
    "id": "234",
    "url": "/resource_room/religious-life/ceremony_25",
    "title": "2019년 5월 4일 경로잔치 2",
    "content":"1-5SSfp2NvJ1 10-eVjtNkmpx1 11-iOFgkh4Sr5 12-fdVmfqgfmE 2-mfiBjJUsJk 3-cPgGaBgqZV 4-_CoVzYNIPQ 5-8vNt9b2AE6 6-bh6nNNNXXg 7-xSutaUh6qp 8-KUoPRzODgD 9-VYOswS48Uz",
},{
    "id": "235",
    "url": "/resource_room/religious-life/ceremony_26",
    "title": "2019년 5월 4일 경로잔치 3",
    "content":"1-r7LsN4rJ9A 10-oYrnzBcuXF 2-CTUcSLUFkE 3-bhKcgeqwQo 4-HC6JCSqOzn 5-AqgBAOhKpc 6-tmhGFlhkzp 7-OctadmG3fp 8-uRyzFGOJTC 9-bpRgc61yui",
},{
    "id": "236",
    "url": "/resource_room/religious-life/ceremony_27",
    "title": "2019년 5월 12일 부처님 오신날 꽃꽂이 1",
    "content":"1-X8PavManRN 10-e_HUmF9ygj 11-mjzx6iUPsx 2-IDxzsUrrxG 3-gOj3WKhLLA 4-7QjzUgK73t 5-7aRgND3hSl 6-i8RjXT6T5R 7-HYQCZ7HcHz 8-HzdWtIhJQE 9-6FHeWU9gld",
},{
    "id": "237",
    "url": "/resource_room/religious-life/ceremony_28",
    "title": "2019년 5월 12일 부처님 오신날 꽃꽂이 2",
    "content":"1-QOxVvDR5z3 2-8dW3kogZmr 3-fNziUpe6mJ 4-9vntjMUChl 5-AD6sdGn63U 6-JERGGhqcAv 7-xMkE5eyMDA 8-GMqb1MlVfq 9-RMMtoh9Ghe",
},{
    "id": "238",
    "url": "/resource_room/religious-life/ceremony_29",
    "title": "2019년 5월 12일 부처님오신날 꽃꽂이 3",
    "content":"",
},{
    "id": "239",
    "url": "/resource_room/notices-dosolnoin/life76",
    "title": "2019년도 도솔노인복지센터 하계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 하계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2019. 7. 1. ~ 7. 19. (3주간: 120시간) (2) 2019. 7. 22. ~ 8. 9. (3주간: 120시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "240",
    "url": "/resource_room/notices-hwaam/life30",
    "title": "성오 큰스님 초청 법회",
    "content":"성오 큰스님 초청 법회 씨앗을 뿌려야 싹이열려 열매를 거두는 세상의 이치와 같이 수행에도 시간을 투자해야 성취가 있습니다. 일 시 : 2019년 7월 28일 일요일 (오전10시30분) 설 법 : 성오큰스님 (홍원사 주지)",
},{
    "id": "241",
    "url": "/resource_room/religious-life/life6",
    "title": "2019년 8월 15일 백중기도 회향",
    "content":"201908백중기도회향-1 201908백중기도회향-10 201908백중기도회향-11 201908백중기도회향-12 201908백중기도회향-2 201908백중기도회향-3 201908백중기도회향-4 201908백중기도회향-5 201908백중기도회향-6 201908백중기도회향-7 201908백중기도회향-8 201908백중기도회향-9",
},{
    "id": "242",
    "url": "/resource_room/religious-life/life5",
    "title": "2019년 8월 31일 마음치유 야외 음악회",
    "content":"201908마음치유음악회-1 201908마음치유음악회-10 201908마음치유음악회-11 201908마음치유음악회-12 201908마음치유음악회-2 201908마음치유음악회-3 201908마음치유음악회-4 201908마음치유음악회-5 201908마음치유음악회-6 201908마음치유음악회-7 201908마음치유음악회-8 201908마음치유음악회-9",
},{
    "id": "243",
    "url": "/resource_room/religious-life/life4",
    "title": "2019년 8월 31일 마음치유 야외 음악회 동영상",
    "content":"",
},{
    "id": "244",
    "url": "/resource_room/religious-life/life3",
    "title": "2019년 사랑의 김장 나누기(2019.11.27)",
    "content":"2019김장나누기-1 2019김장나누기-10 2019김장나누기-11 2019김장나누기-12 2019김장나누기-2 2019김장나누기-3 2019김장나누기-4 2019김장나누기-5 2019김장나누기-6 2019김장나누기-7 2019김장나누기-8 2019김장나누기-9",
},{
    "id": "245",
    "url": "/resource_room/notices-dosolnoin/life77",
    "title": "2019년도 도솔노인복지센터 동계 사회복지사 실습생 모집 안내",
    "content":"도솔노인복지센터 동계 실습생 모집 모집인원 : 5명 모집방법 : 선착순 접수 (1) 도솔노인복지센터 문의(전화: 528-1080) ⇒ (2) 학과 사무실 접수 및 신청, 도솔노인복지센터로 공문발송 ⇒ (3) 도솔노인복지센터 접수 ⇒ (4) 학과 및 학생에게 통보 실습기간 (1) 2019. 12. 2. ~ 12. 31. (4주간: 160시간) (2) 2020. 1. 2. ~ 1. 31. (4주간: 160시간) 실습기간 및 시간은 사전 조정 실습시간: 1일 8시간(주 5일) 실 습 비: 10만원(식비포함) 문의 (042) 528-1080",
},{
    "id": "246",
    "url": "/resource_room/religious-life/life1",
    "title": "2020년 5월 30월 부처님 오신날 꽃꽃이 1",
    "content":"20200530-1 20200530-2 20200530-3 20200530-4 20200530-5 20200530-6 20200530-1 20200530-10 20200530-11 20200530-12 20200530-2 20200530-3 20200530-4 20200530-5 20200530-6 20200530-7 20200530-8 20200530-9",
},{
    "id": "247",
    "url": "/resource_room/religious-life/life2",
    "title": "2020년 5월 30월 부처님 오신날 꽃꽃이 2",
    "content":"20200530-1 20200530-2 20200530-3 20200530-4 20200530-5 20200530-6",
},{
    "id": "248",
    "url": "/resource_room/notices-dosolnoin/78",
    "title": "무료급식/한방치료 안내",
    "content":"무료급식 안내 매주 수요일/토요일 10시 ~ 12시 무료한방치료 매주 일요일 10시 ~ 12시 도솔산 화암사 (042)528-7209, (042)488-7209",
},{
    "id": "249",
    "url": "/resource_room/notices-hwaam/ceremony_info",
    "title": "도솔산화암사 기도 및 법회안내",
    "content":"기도 및 법회안내 구분 일자 초하루기도(3일간 신중기도) 매월 음력 1일 칠성기도 매월 음력 7일 나한기도 매월 음력 15일 산신기도 매월 음력 16일 지장기도 매월 음력 18일 관음기도 매월 음력 24일 독성기도 매월 음력 그믐 기도는 4층 법당에서 오전 10시 30분에 시작됩니다. 철야기도: 연 6회(대비주 108독 독송) 기도시간: 오후 9시 ~ 익일 오전 4시 기도일자: 경신일(境申日) 철야기도 일요법회: 매주 일요일(오전 10시 30분) 수요법회: 매월 2, 4주 수요일(오후 7시) 조폐공사불자회, 서구청불자회 도솔산 화암사 (042)528-7209, (042)488-7209",
},{
    "id": "250",
    "url": "/resource_room/notices-hwaam/life31",
    "title": "동안거 백일기도 회향 및 정월 방생",
    "content":"◈ 동안거 백일기도 회향 2021년 2월 26일 (음1월15일) 10시 30분 / 금요일 ◈ 정월방생 백일기도 회향 후 절에서 출발 방생 동참금 : 2만원 농협 453011-56-138332 (백창기) 코로나19로 인해 미참석 하시더라도 두루 동참하시어 신축년 불자님들의 가정에 건강과 1년간 무장무애 하시길 축원합니다.",
},{
    "id": "251",
    "url": "/resource_room/religious-life/old_life",
    "title": "2021년 5월 15일 (구)도솔화암사 전경사진들",
    "content":"1사찰전경 1층계단 1층문화센터1 1층문화센터2 1층문화센터3 1층복도 1층복도2 1층사무실 2층계단 2층계단2 2층주방식당 3층입구 3층접견실입구 갤러리 다도실 문화센터 문화센터2 미륵부처님 법당1 법당2 법당전경 사대천왕 사찰입구 사찰전경 사찰전경_resize 산신 삼성각 신중단 신중탱화동진보살 아미타부처님 아미타부처님2 아미타불 약사여래불 연기문 영단 오백나한우 오백나한좌 옥상전경1 옥상전경2 옥상전경3 접견실1 접견실2 접견실3 접견실4 정문 중단 큰법당 큰법당2",
},{
    "id": "252",
    "url": "/resource_room/notices-hwaam/",
    "title": "화암사 공지사항",
    "content":"",
},{
    "id": "253",
    "url": "/resource_room/notices-dosolnoin/",
    "title": "복지센터 공지사항",
    "content":"",
},{
    "id": "254",
    "url": "/resource_room/",
    "title": "(구)도솔산화암사",
    "content":"",
},{
    "id": "255",
    "url": "/resource_room/references/",
    "title": "자료실",
    "content":"",
},{
    "id": "256",
    "url": "/resource_room/religious-life/",
    "title": "신행생활 및 자원봉사",
    "content":"",
},{
    "id": "257",
    "url": "/resource_room/forest/",
    "title": "숲체험현장",
    "content":"",
},{
    "id": "258",
    "url": "/",
    "title": "도솔산화암사",
    "content":"현재 도솔산화암사 홈페이지로 돌아가기 [www.dosolnoin.or.kr]",
},{
    "id": "259",
    "url": "/search/",
    "title": "Search",
    "content":"",
},{
    "id": "260",
    "url": "/assets/js/jarallax/",
    "title": "Just Another Parallax",
    "content":"Just Another Parallax Smooth parallax scrolling effect for background images, videos. Code in pure JavaScript with NO dependencies + jQuery supported. YouTube, Vimeo and Self-Hosted Videos parallax supported. Demo Tested Browsers Latest browsers on Mac and Windows (Chrome, Firefox, Safari, IE11, Edge) Latest Chrome on Android Latest Safari on iOs Sizes File Gzipped Size jarallax.min.js jarallax-video.min.js Usage with WordPress We made WordPress plugin to easily add backgrounds for content in your blog with all Jarallax features. Demo: https://wpbackgrounds.com/ Download: https://wordpress.org/plugins/advanced-backgrounds/ Usage with React Demo: https://codepen.io/_nK/pen/mddWddr Getting Started ES6 npm install jarallax –save import { jarallax, jarallaxVideo } from ‘jarallax’; jarallaxVideo(); Note: in this way is not available jQuery and data-attribute automatic initialization. Use javascript call instead (Example). Browser &lt;!– Jarallax –&gt; &lt;script src=”jarallax/dist/jarallax.min.js”&gt;&lt;/script&gt; &lt;!– Include it if you want to use Video parallax –&gt; &lt;script src=”jarallax/dist/jarallax-video.min.js”&gt;&lt;/script&gt; CDN Link directly from unpkg &lt;!– Jarallax –&gt; &lt;script src=”https://unpkg.com/jarallax@1/dist/jarallax.min.js”&gt;&lt;/script&gt; &lt;!– Include it if you want to use Video parallax –&gt; &lt;script src=”https://unpkg.com/jarallax@1/dist/jarallax-video.min.js”&gt;&lt;/script&gt; Supported plugins You can add these plugins before jarallax initialize. object-fit-images polyfill for object-fit styles; lazysizes lazy-load images with srcset support; Set up your HTML &lt;!– Background Image Parallax –&gt; &lt;div class=”jarallax”&gt; &lt;img class=”jarallax-img” src=”&lt;background_image_url_here&gt;” alt=”“&gt; Your content here… &lt;/div&gt; &lt;!– Background Image Parallax with &lt;picture&gt; tag –&gt; &lt;div class=”jarallax”&gt; &lt;picture class=”jarallax-img”&gt; &lt;source media=”…” srcset=”&lt;alternative_background_image_url_here&gt;“&gt; &lt;img src=”&lt;background_image_url_here&gt;” alt=”“&gt; &lt;/picture&gt; Your content here… &lt;/div&gt; &lt;!– Alternate: Background Image Parallax –&gt; &lt;div class=”jarallax” style=”background-image: url(‘&lt;background_image_url_here&gt;’);”&gt; Your content here… &lt;/div&gt; Additional styles These styles need to correct background image position before Jarallax initialized: .jarallax { position: relative; z-index: 0; } .jarallax &gt; .jarallax-img { position: absolute; object-fit: cover; /* support for plugin https://github.com/bfred-it/object-fit-images */ font-family: ‘object-fit: cover;’; top: 0; left: 0; width: 100%; height: 100%; z-index: -1; } You can include it from dist/jarallax.css. Call the plugin A. Data attribute way &lt;div data-jarallax data-speed=”0.2” class=”jarallax”&gt; &lt;img class=”jarallax-img” src=”&lt;background_image_url_here&gt;” alt=”“&gt; Your content here… &lt;/div&gt; Note: You can use all available options as data attributes. For example: data-speed, data-img-src, data-img-size, etc… B. JavaScript way jarallax(document.querySelectorAll(‘.jarallax’), { speed: 0.2 }); C. jQuery way $(‘.jarallax’).jarallax({ speed: 0.2 }); Background Video Usage Examples A. Data attribute way &lt;!– Background YouTube Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”https://www.youtube.com/watch?v=ab0TSkLe-E0”&gt; Your content here… &lt;/div&gt; &lt;!– Background Vimeo Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”https://vimeo.com/110138539”&gt; Your content here… &lt;/div&gt; &lt;!– Background Self-Hosted Video Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”mp4:./video/local-video.mp4,webm:./video/local-video.webm,ogv:./video/local-video.ogv”&gt; Your content here… &lt;/div&gt; Note: for self-hosted videos required 1 video type only, not necessarily use all mp4, webm and ogv. This needs only for maximum compatibility with all browsers. B. JavaScript way import { jarallax, jarallaxVideo } from ‘jarallax’; jarallaxVideo(); jarallax(document.querySelectorAll(‘.jarallax’), { speed: 0.2, videoSrc: ‘https://www.youtube.com/watch?v=ab0TSkLe-E0’ }); &lt;div class=”jarallax”&gt;&lt;/div&gt; Elements Parallax Usage Examples Since v1.9.0 there was an extension to allow transform specific elements. This feature is still available, but DEPRECATED. We recommend you to use laxxx library https://github.com/alexfoxy/laxxx. It is much more powerful and has a less code (in cases when you don’t want to add parallax backgrounds). Options Options can be passed in data attributes or in object when you initialize jarallax from script. Name Type Default Description type string scroll scroll, scale, opacity, scroll-opacity, scale-opacity. speed float 0.5 Parallax effect speed. Provide numbers from -1.0 to 2.0. imgSrc path null Image url. By default used image from background. imgElement dom / selector .jarallax-img Image tag that will be used as background. imgSize string cover Image size. If you use &lt;img&gt; tag for background, you should add object-fit values, else use background-size values. imgPosition string 50% 50% Image position. If you use &lt;img&gt; tag for background, you should add object-position values, else use background-position values. imgRepeat string no-repeat Image repeat. Supported only background-position values. keepImg boolean false Keep &lt;img&gt; tag in it’s default place after Jarallax inited. elementInViewport dom null Use custom DOM / jQuery element to check if parallax block in viewport. More info here - Issue 13. zIndex number -100 z-index of parallax container. disableParallax RegExp / function - Disable parallax on specific user agents (using regular expression) or with function return value. The image will be set on the background. disableVideo RegExp / function - Disable video load on specific user agents (using regular expression) or with function return value. The image will be set on the background. Disable on mobile devices You can disable parallax effect and/or video background on mobile devices using option disableParallax and/or disableVideo. Example: jarallax(document.querySelectorAll(‘.jarallax’), { disableParallax: /iPad|iPhone|iPod|Android/, disableVideo: /iPad|iPhone|iPod|Android/ }); Or using function. Example: jarallax(document.querySelectorAll(‘.jarallax’), { disableParallax: function () { return /iPad|iPhone|iPod|Android/.test(navigator.userAgent); }, disableVideo: function () { return /iPad|iPhone|iPod|Android/.test(navigator.userAgent); } }); Options For Video (+ supported all default options) Required jarallax/jarallax-video.js file. Name Type Default Description videoSrc string null You can use Youtube, Vimeo or Self-Hosted videos. Also you can use data attribute data-jarallax-video. videoStartTime float 0 Start time in seconds when video will be started (this value will be applied also after loop). videoEndTime float 0 End time in seconds when video will be ended. videoLoop boolean true Loop video to play infinitely. videoPlayOnlyVisible boolean true Play video only when it is visible on the screen. videoLazyLoading boolean true Preload videos only when it is visible on the screen. Options For Element Parallax Required jarallax/jarallax-element.js file. Name Type Default Description type string element Will only work with element value. speed mixed 0 0 Parallax distance in pixels. Supported Y and X axis. Example: 100 200. Also you can use data attribute data-jarallax-element. threshold mixed null null Specify threshold for the parallax effect to kick in. For example, if you pass 0 0, the element will start to move only after it has been scrolled to the middle of the viewport. Events Events used the same way as Options. Name Description onScroll Called when parallax working. Use first argument with calculations. More info see below. onInit Called after init end. onDestroy Called after destroy. onCoverImage Called after cover image. onScroll event jarallax(document.querySelectorAll(‘.jarallax’), { onScroll: function(calculations) { console.log(calculations); } }); Console Result: { // parallax section client rect (top, left, width, height) rect : object, // see image below for more info beforeTop : float, beforeTopEnd : float, afterTop : float, beforeBottom : float, beforeBottomEnd : float, afterBottom : float, // percent of visible part of section (from 0 to 1) visiblePercent : float, // percent of block position relative to center of viewport from -1 to 1 fromViewportCenter: float } Calculations example: Methods Name Result Description destroy - Destroy Jarallax and set block as it was before plugin init. isVisible boolean Check if parallax block is in viewport. onResize - Fit image and clip parallax container. Called on window resize and load. onScroll - Calculate parallax image position. Called on window scroll. Call methods example A. JavaScript way jarallax(document.querySelectorAll(‘.jarallax’), ‘destroy’); B. jQuery way $(‘.jarallax’).jarallax(‘destroy’); No conflict If you already have global jarallax variable or jQuery.fn.jarallax, you can rename plugin. A. JavaScript way var newJarallax = jarallax.noConflict(); B. jQuery way jQuery.fn.newJarallax = jQuery.fn.jarallax.noConflict(); For Developers Installation Run npm install in the command line. Or if you need to update some dependencies, run npm update Building npm run dev to run build and start local server with files watcher npm run build to run build Linting npm run js-lint to show eslint errors npm run js-lint-fix to automatically fix some of the eslint errors Test npm run test to run unit tests Real Usage Examples Skylith Khaki Godlike Youplay Credits Images https://unsplash.com/ Videos https://videos.pexels.com/",
}]